[{"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión de procedimiento.\n"}, {"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión de procedimiento.\n"}, {"en": "Madam President, I should like to know if there will be a clear message going out from Parliament this week about our discontent over today's decision refusing to renew the arms embargo on Indonesia, considering that the vast majority in this Parliament have endorsed the arms embargo in Indonesia in the past?\n", "events": {"1#-#6#0": [["---GOV"], ["---"], "080"], "5#-#6#10": [["---GOV"], ["---"], "080"], "-#21#14#4": [["---GOV"], ["---"], "080"], "5#-#6#1": [["---GOV"], ["---"], "080"], "5#-#6#100": [["---GOV"], ["---LEG"], "080"], "-#18#14#3": [["---GOV"], ["---LEG"], "080"]}, "es": "Señora Presidenta, me gustaría saber si el Parlamento emitirá esta semana un comunicado claro sobre el descontento por la decisión de hoy de no renovar el embargo de armas a Indonesia, considerando que la inmensa mayoría de este Parlamento apoyó en el pasado el embargo de armas a Indonesia.\n"}, {"en": "Madam President, I would like to make it very clear that, above all, the Commission has absolute respect for the decisions of this Parliament and, amongst those, the decision establishing its agenda.\n", "events": {"-#17#11#1": [["---LEG"], ["---"], "080"], "-#12#11#0": [["---LEG"], ["---"], "080"], "-#14#11#2": [["---LEG"], ["---"], "080"]}, "es": ". Señora Presidenta, quiero dejar muy claro que, ante todo, la Comisión tiene el máximo respeto por las decisiones de este Parlamento y, entre ellas, la de establecer su orden del día.\n"}, {"en": "Madam President, I can hear a ripple of laughter from the Socialists.\n", "events": {"1#-#5#0": [["---GOV"], ["---"], "180"]}, "es": "Señora Presidenta, escucho algunas risas entre los socialistas.\n"}, {"en": "Mr President, Commissioner, I should first like to congratulate Mr Koch on his reports which, though technical, are nonetheless of very great significance for safety.\n", "events": {"4#12#11#1": [["---GOV"], [], "051"], "7#12#11#2": [["---GOV"], [], "051"], "1#12#11#0": [["---GOV"], [], "051"]}, "es": "Señor Presidente, señora Comisaria, estimados colegas, ante todo, quisiera felicitar a nuestro colega, el Sr. Koch, por sus informes, los cuales quizá sean informes técnicos, pero revisten una gran importancia para la seguridad.\n"}, {"en": "It is quite clear that many people within Wales are looking to the European Structural Funds programme to alleviate some of the great difficulties that we undoubtedly face.\n", "events": {"1#6#4#1": [["---"], ["---PPL"], "080"], "1#-#3#0": [["---"], ["---PPL"], "080"]}, "es": "Es bastante evidente que muchas personas de Gales confían en el programa de Fondos Estructurales Europeos para solventar algunas de las grandes dificultades que sin duda están atravesando.\n"}, {"en": "If they do not, if businesspeople feel marginalised, if entrepreneurs cannot take part, not only in managing but also in receiving these funds, we will have missed an opportunity to attain our objectives more rapidly.\n", "events": {"1#17#14#1": [["---BUS"], [], "171"], "1#17#14#3": [["---BUS"], [], "171"], "1#17#14#5": [["---BUS"], [], "171"], "1#15#14#4": [["---BUS"], [], "030"], "1#15#14#2": [["---BUS"], [], "030"], "1#15#14#0": [["---BUS"], [], "030"]}, "es": "Si no es así, si los empresarios se sienten marginados, si los empresarios no pueden participar, no digo ya solamente en la gestión, sino en la recepción de estos fondos, habremos perdido una oportunidad de alcanzar nuestros objetivos de manera más rápida.\n"}, {"en": "I will conclude, Mr President, by saying that the failure of the Commission' s communication to focus on territorial pacts and, especially, methods of combating unemployment among women and young people, is cause for serious concern.\n", "events": {"2#-#42#2": [["---GOV"], ["---"], "012"], "41#-#42#4": [["---GOV"], ["---"], "012"], "40#-#42#3": [["---GOV"], ["---"], "012"]}, "es": "Y termino, señor Presidente, diciendo que es más bien grave que en la comunicación de la Comisión no se haya dedicado una atención preferente a los pactos territoriales y especialmente a las modalidades de lucha contra el desempleo de las mujeres y de los jóvenes.\n"}, {"en": "Mr President, Mrs Schroedter' s report undoubtedly contains several important observations, and I would like to congratulate her on that.\n", "events": {"1#17#20#5": [["---GOV"], ["---GOV"], "051"], "1#15#20#4": [["---GOV"], ["---GOV"], "051"], "4#1#20#13": [["---GOV"], ["---GOV"], "051"], "17#4#20#12": [["---GOV"], ["---GOV"], "051"], "4#15#20#14": [["---GOV"], ["---GOV"], "051"], "4#-#20#1": [["---GOV"], ["---"], "051"], "4#17#20#15": [["---GOV"], ["---GOV"], "051"], "15#-#20#2": [["---GOV"], ["---"], "051"], "15#17#20#8": [["---GOV"], ["---GOV"], "051"], "1#4#20#6": [["---GOV"], ["---GOV"], "051"], "17#1#20#10": [["---GOV"], ["---GOV"], "051"], "17#15#20#11": [["---GOV"], ["---GOV"], "051"], "15#4#20#9": [["---GOV"], ["---GOV"], "051"], "17#-#20#3": [["---GOV"], ["---"], "051"], "15#1#20#7": [["---GOV"], ["---GOV"], "051"], "1#-#20#0": [["---GOV"], ["---"], "051"]}, "es": "Señor Presidente, sin duda alguna el informe de la Sra. Schroedter incluye bastantes observaciones importantes, y la felicito por ello.\n"}, {"en": "Mr President, I would like to say a few words in order to highlight two points made in these reports which are of fundamental strategic importance to the way we see the Union.\n", "events": {"-#16#13#0": [["---GOV"], ["---"], "030"], "5#22#20#30": [["---GOV"], ["---"], "030"], "1#22#20#2000": [["---GOV"], ["---"], "030"], "1#22#20#2": [["---GOV"], ["---"], "030"], "-#17#13#1": [["---GOV"], ["---"], "030"], "1#22#20#20": [["---GOV"], ["---"], "030"], "1#22#20#200": [["---GOV"], ["---"], "030"], "5#22#20#3": [["---GOV"], ["---"], "030"]}, "es": "Señor Presidente, Señorías, permítaseme decir aquí unas breves palabras para subrayar dos puntos que estos informes nos recuerdan y que tienen una importancia estratégica esencial en la perspectiva que tenemos de la Unión.\n"}, {"en": "I refer to item 11 on the order of business.\n", "events": {"-#-#8#1": [["---"], ["---BUS"], "100"]}, "es": "Me refiero al punto 11 del orden del día.\n"}, {"en": "Mr President, Commissioner, my contribution to today' s debate concerns the steel aid code, that is the state aid in Europe granted in accordance with this code and which was assessed by the Commission.\n", "events": {"4#14#12#2": [["---GOV"], [], "040"], "7#14#12#3": [["---GOV"], [], "040"], "1#14#12#1": [["---GOV"], [], "040"]}, "es": ". (DE) Señor Presidente, señor Comisario, Señorías, mi participación en el presente debate tiene como tema el Código de Ayudas a la Siderurgia, o sea las ayudas públicas otorgadas en Europa de conformidad con dicho Código y controladas por la Comisión.\n"}, {"en": "Mr President, Commissioner, I am speaking on behalf of my fellow Member, Robert Goebbels, who is unable to attend due to a political commitment.\n", "events": {"1#24#23#0#s1": [["---GOV"], ["---"], "042"], "1#24#23#0#s2": [["---"], ["---GOV"], "043"], "4#24#23#1#s1": [["---GOV"], ["---"], "042"], "4#24#23#1#s2": [["---"], ["---GOV"], "043"], "7#24#23#2#s1": [["---GOV"], ["---"], "042"], "7#24#23#2#s2": [["---"], ["---GOV"], "043"]}, "es": "Señor Presidente, señor Comisario, queridos colegas, intervengo en nombre de mi colega Robert Goebbels, que ha debido ausentarse para atender a un compromiso político.\n"}, {"en": "The European Union or individual States must not take over from economic operators, but public authorities must define the rules and objectives which enable the economy to develop in a sustainable fashion.\n", "events": {"1#16#9#0": [["IGOEUREEC"], ["---GOV"], "171"]}, "es": "La Unión Europea, los Estados, no deben sustituir a los agentes económicos, sino que los poderes públicos deben definir las normas y los objetivos que permitan un desarrollo sostenible de la economía.\n"}, {"en": "The Commission is, in fact, retaining not only the power to take matters out of the jurisdiction of national authorities, but clearly obliging the national jurisdictions to avoid disputing the decisions of the Commission at all.\n", "events": {"11#20#14#4": [[], ["---GOV"], "171"], "1#15#14#0": [[], ["---GOV"], "171"], "1#20#14#1": [[], ["---GOV"], "171"], "11#15#14#3": [[], ["---GOV"], "171"]}, "es": "En realidad, la Comisión no sólo mantiene el poder de sustraer un asunto a la competencia de las autoridades nacionales, sino que además impone la clara obligación a las jurisdicciones nacionales de evitar cualquier conflicto con las decisiones de la Comisión.\n"}, {"en": "Nevertheless, I cannot forget the numerous criticisms, both from Member States and from market operators, which, given the broad margin for manoeuvre and discretion enjoyed by the Commission in its evaluation of specific cases, maintain that they suffer from legal insecurity in the absence of clear rules allowing interested parties to anticipate the position of the authorities and thereby make feasible requests for aid aimed at the promotion of economic activity and employment, the planning of company mergers etc.\n", "events": {"-#63#51#9": [["---BUSGOV"], ["---GOV"], "080"], "-#65#51#10": [["---BUSGOV"], ["---BUS"], "080"], "-#55#51#7": [["---BUSGOV"], ["---BUSGOV"], "080"], "-#58#51#8": [["---BUSGOV"], ["---BUSGOV"], "080"], "-#52#51#6": [["---BUSGOV"], ["---BUSGOV"], "080"]}, "es": "Sin embargo, no puedo olvidar las críticas realizadas en numerosas ocasiones tanto por los Estados miembros como por los operadores del mercado, que, ante el amplio margen de maniobra, de discrecionalidad, reconocido a la Comisión para evaluar cada caso concreto, alegan la existencia de una inseguridad jurídica, al no existir unas reglas claras de juego que permitan a los interesados prever la posición de la autoridad y, así, efectuar ajustadamente sus solicitudes de ayuda al fomento de la actividad económica y del empleo, el planteamiento de fusiones de empresas, etc.\n"}, {"en": "This is why it was justifiable to set up a system of aid to this sector with the aim of ensuring the survival of successful businesses, even if this was in contradiction of Article 4 of the ECSC Treaty.\n", "events": {"4#16#13#1": [[], ["---BUS"], "060"], "2#16#13#0": [[], ["---BUS"], "060"]}, "es": "Por ello es legítimo instaurar un sistema de ayudas a este sector para garantizar la supervivencia de empresas muy eficientes y a pesar de que existe una contradicción con el artículo 4 del Tratado de la CECA.\n"}, {"en": "The Commission report confirms that, with the exception of Germany, state aid to businesses is increasing.\n", "events": {"7#14#13#2": [["DEU"], ["---BUS"], "033"], "1#14#13#0": [["DEU"], ["---BUS"], "033"]}, "es": "El informe de la Comisión confirma que, excepto en Alemania, las ayudas estatales a las empresas van en aumento.\n"}, {"en": "Mr President, competition is at the heart of the European internal market policy and is also its driving force.\n", "events": {"-#-#20#6": [["---GOV"], ["---"], "170"], "1#17#4#4": [["---GOV"], ["---"], "170"], "1#7#4#1": [["---GOV"], ["---"], "170"], "1#13#4#3": [["---GOV"], ["---"], "170"], "1#10#4#2": [["---GOV"], ["---"], "170"], "1#6#4#0": [["---GOV"], ["---"], "170"]}, "es": "Presidente, la competencia es el corazón y la fuerza de la política europea del mercado interior.\n"}, {"en": "This special court in Luxembourg is necessary in order to build up broad expertise.\n", "events": {"-#13#9#1": [["LUX"], [], "100"], "-#10#9#0": [["LUX"], [], "030"]}, "es": "Esta sala especial es imprescindible por la necesidad de acumular experiencias.\n"}, {"en": "Parliament knows how important we all consider the question of transparency in competition policy, as I did right from the moment I had my hearing, on 1 September, in the Committee on Economic and Monetary Affairs.\n", "events": {"6#19#7#6": [["---LEG"], ["---"], "040"], "1#6#5#000000": [["---LEG"], ["---"], "040"], "1#6#5#0000000": [["---LEG"], ["---"], "040"], "6#18#7#5": [["---LEG"], ["---"], "040"], "1#6#5#0000": [["---LEG"], ["---"], "040"], "6#28#7#7": [["---LEG"], ["---"], "040"], "6#16#7#3": [["---LEG"], ["---"], "040"], "1#6#5#00": [["---LEG"], ["---"], "040"], "1#6#5#000": [["---LEG"], ["---"], "040"], "6#33#7#4": [["---LEG"], ["---"], "040"], "6#8#7#1": [["---LEG"], ["---"], "040"], "1#6#5#00000": [["---LEG"], ["---"], "040"], "6#14#7#2": [["---LEG"], ["---"], "040"]}, "es": "Este Parlamento sabe hastsa que punto todos nosotros consideramos importante el tema de la transparencia en la política de competencia, y yo personalmente, desde el primer día, el 1 de septiembre de 1999, en que comparecí ante la Comisión de Asuntos Económicos y Monetarios.\n"}, {"en": "Unlike the previous speaker, who has now disappeared, my group is strongly in favour of a European Public Prosecutor.\n", "events": {"-#19#16#1": [["---JUD"], ["---JUD"], "051"], "-#17#16#0": [["---JUD"], ["---"], "051"]}, "es": "Mi Grupo, en contra del anterior orador que ya ha desaparecido, es muy partidario de la creación de un Ministerio público europeo.\n"}, {"en": "According to the Theato report, the European Public Prosecutor is needed, in particular, in order to better support the inquiries of the anti-fraud office, OLAF.\n", "events": {"1#-#23#1": [["---JUD"], ["---"], "030"], "-#19#18#0": [["---JUD"], ["---"], "030"], "7#-#23#2": [["---JUD"], ["---"], "030"], "7#-#23#20": [["---JUD"], ["---"], "030"]}, "es": "Según el informe Theato, el fiscal europeo sería necesario, en particular, para enmarcar mejor las investigaciones de la Oficina de lucha contra el fraude, la OLAF.\n"}, {"en": "Mr President, Mrs Theato is proposing institutional revolution for a twofold reason.\n", "events": {"1#4#13#2": [["---GOV"], ["---GOV"], "040"], "4#-#13#2": [["---GOV"], ["---"], "040"], "1#-#13#1": [["---GOV"], ["---"], "040"], "4#1#13#3": [["---GOV"], ["---GOV"], "040"]}, "es": "Señor Presidente, la Sra. Theato nos propone una revolución institucional por un doble motivo.\n"}, {"en": "Secondly, we should indeed set up a European Public Prosecutor' s Office with two tasks, firstly to assist the national public prosecutors, helping bring criminal proceedings in European fraud cases and, secondly, to supervise Europol and OLAF in a judicial sense because these are two criminal investigation services which can operate at the moment without any judicial supervision.\n", "events": {"35#41#40#2": [["---JUD"], [], "030"], "37#41#40#3": [["---JUD"], [], "030"]}, "es": "En segundo lugar, se tiene que crear efectivamente un Ministerio público europeo con dos tareas: en primer lugar para ayudar a los fiscales nacionales en la persecución penal del fraude europeo y en segundo lugar, para tener un control judicial sobre Europol y la OLAF, ya que son dos servicios de investigación que en este momento pueden actuar sin ser controlados judicialmente.\n"}, {"en": "Parliament voted in favour of this text.\n", "events": {"1#-#2#00": [["---LEG"], ["---"], "051"], "1#7#4#2": [["---LEG"], ["---"], "051"], "1#5#4#1": [["---LEG"], ["---"], "051"]}, "es": "Nuestro Parlamento se ha mostrado favorable a este texto.\n"}, {"en": "(FR) Considering the employment situation in the Community and the European Union' s declared ambition to steadfastly attack unemployment, the analysis of mergers carried out by the Commission should take elements other than competition into consideration.\n", "events": {"-#35#34#4": [["IGOEUREECCVL"], ["---"], "171"], "2#9#7#0": [["IGOEUREECCVL"], ["---"], "171"]}, "es": "(FR) Habida cuenta de la situación del empleo en la Comunidad y de la ambición pregonada por la Unión Europea de luchar enérgicamente contra el paro, el análisis de las concentraciones realizado por la Comisión debería tener en cuenta otros elementos además de la competencia.\n"}, {"en": "Establishing a system of aids to this sector intended to ensure the survival of successful firms was therefore justifiable, even though Article 4(c), of the ECSC Treaty prohibited any sort of state aid to the steel industry.\n", "events": {"4#9#7#0": [[], ["---BUS"], "060"]}, "es": "Es el motivo por el que es legítimo instaurar un régimen de ayudas a este sector, que tenga por objeto garantizar la supervivencia de las empresas eficientes, a pesar de que el punto c del artículo 4 del Tratado de la CECA prohibe toda ayuda estatal a la siderurgia.\n"}, {"en": "It is up to the Members States and the Community to take the necessary initiatives to achieve this.\n", "events": {"1#18#12#0": [["---CVL"], [], "171"], "1#13#12#1": [["---CVL"], [], "171"]}, "es": "Corresponde a los Estados miembros y a la Comunidad adoptar las iniciativas necesarias para ese fin.\n"}, {"en": "Mr President, may I start by saying that I would like to thank Commissioner Palacio very much for her clear, adequate and, at the same time, very firm response.\n", "events": {"4#-#21#1": [["---GOV"], ["---"], "080"], "1#-#21#0": [["---GOV"], ["---"], "080"]}, "es": "Señor Presidente, permítame que empiece dando las gracias a la Comisaria De Palacio por su respuesta clara, adecuada y también muy firme.\n"}, {"en": "A long memory will serve us well, ladies and gentlemen.\n", "events": {"-#7#5#0": [[], ["USA"], "060"]}, "es": "Necesitamos un buen planteamiento, Señorías.\n"}, {"en": "How can we stop similar disasters occurring in future if we do not institute draconian measures against the major oil corporations, and indeed many others who, in order to make more profit, take the risk of making the world uninhabitable?\n", "events": {"37#-#36#7": [["---BUS"], ["---"], "171"]}, "es": "¿Cómo vamos a impedir que se reproduzcan catástrofes semejantes sin imponer medidas draconianas contra los grandes trusts del petróleo, como, por lo demás, muchos otros que, para lograr beneficios suplementarios, se arriesgan a volver inhabitable el planeta?\n"}, {"en": "Because, as well as the irreparable damage to the environment, the damage to the ecosystem and losses in the tourist industry, the oil slick dealt a huge blow to the fishing industry, to the conservation of marine resources, and the damaged coast lines will take years to recover.\n", "events": {"1#51#50#6": [["---BUS"], [], "171"], "3#51#50#7": [["---BUSCVL"], [], "171"]}, "es": "Porque, además de los daños irreparables para el medio ambiente, de los daños al ecosistema y de las pérdidas para el sector turístico, la marea negra es un mazazo para la pesca, para la conservación de los recursos en el medio marino, y serán necesarios largos años para la recuperación del litoral dañado.\n"}, {"en": "Although Britain and France have had their differences recently, I can assure you that there is considerable sympathy in my country for all those affected.\n", "events": {"1#6#5#0": [["GBR"], ["---"], "030"], "12#15#13#2": [["GBR"], ["---"], "030"]}, "es": "Aunque Gran Bretaña y Francia han tenido diferencias recientemente, puedo asegurar a Sus Señorías que existe considerable solidaridad en mi país para con los afectados.\n"}, {"en": "This will oblige us to reconsider the registers in the European Union, and to deal with the notorious problem, which will no doubt arise again, of the aim of a Community register.\n", "events": {"-#7#6#1": [["USA"], ["IGOEUREEC"], "040"]}, "es": "Eso nos va a obligar a reconsiderar los registros de la Unión Europea, y a plantear el famoso problema, que seguro que volverá a surgir, de la pretensión de un registro comunitario.\n"}, {"en": "As for me, I can say, after having debated it in the College of Commissioners, that the Commission is prepared to present the necessary legislative measures, amendments and directives to Parliament and the Council, in order to equip ourselves with the greatest possible level of safety.\n", "events": {"1#31#6#6": [[], ["---LEG"], "180"], "1#9#6#2": [[], ["---EDU"], "180"]}, "es": "Por mi parte, puedo decir, después de haberlo debatido en el Colegio de Comisarios, que la Comisión está dispuesta a traer al Parlamento y al Consejo las medidas legislativas, las modificaciones y las directivas necesarias para dotarnos de los mayores niveles de seguridad posibles.\n"}, {"en": "Commissioner, I would like to thank you for the ideas you have put forward, particularly on the very specific proposals concerning the people affected and who are expecting a lot from the European Union, in terms of the help that we can offer them.\n", "events": {"1#-#45#50": [["IGOEUREECPPL"], ["---"], "030"], "19#47#46#7": [["IGOEUREECPPL"], ["---"], "030"], "9#-#45#60": [["IGOEUREECPPL"], ["---"], "030"]}, "es": "Señor Comisario, quiero agradecerle las palabras que ha pronunciado, en particular por las propuestas totalmente concretas sobre los siniestrados que esperan enormemente de la Unión Europea, de la ayuda que podemos prestarles.\n"}, {"en": "As the previous speakers have said, and as you said, Commissioner, in response to my fellow Member, Mr Martinez, with regard to another tragedy, the floods in November in the Southwest of France, you have certainly noted these disasters with concern, but all you are doing is pointing out that the budget line for emergency appropriations for natural disasters has been discontinued, which has resulted in this shocking paradox. This paradox, pointed out by the previous speaker, is that it is easier, a great deal easier, to offer help to victims of natural disasters outside the Union than within it.\n", "events": {"4#-#30#2": [["---"], ["FRACVL"], "030"], "12#-#30#70": [["---"], ["FRACVL"], "030"], "2#-#30#1": [["---"], ["FRACVL"], "030"], "11#-#30#5": [["---"], ["FRACVL"], "030"], "-#24#23#0": [["---"], ["FRACVL"], "030"], "9#-#30#40": [["---"], ["FRACVL"], "030"], "5#-#30#3": [["---"], ["FRACVL"], "030"], "12#-#30#7": [["---"], ["FRACVL"], "030"], "31#-#30#8": [["---"], ["FRACVL"], "030"], "31#-#30#80": [["---"], ["FRACVL"], "030"], "5#-#30#30": [["---"], ["FRACVL"], "030"], "13#-#30#6": [["---"], ["FRACVL"], "030"], "11#-#30#50": [["---"], ["FRACVL"], "030"], "9#-#30#4": [["---"], ["FRACVL"], "030"], "13#-#30#60": [["---"], ["FRACVL"], "030"], "2#-#30#10": [["---"], ["FRACVL"], "030"]}, "es": "Ahora bien, como han dicho los oradores anteriores, y como lo ha dicho usted, señor Comisario, en una respuesta a mi colega Jean-Claude Martinez sobre otro drama, el de las inundaciones de noviembre en el sudoeste de Francia, ha tomado usted nota -cierto es- con preocupación de las catástrofes, pero no puede usted limitarse a recordar la supresión de la línea presupuestaria, de los créditos urgentes por lo que se refiere a las catástrofes naturales, lo que conduce a la chocante paradoja, subrayada por el orador anterior, de que es más fácil, mucho más fácil, acudir en ayuda de las víctimas de las catástrofes naturales fuera de la Unión que en su territorio.\n"}, {"en": "I therefore believe that a European civil protection force, real civil relief blue helmets, who would go to areas in difficulty within the Union, as we currently have no emergency procedure, but also outside the Union if needs be, in Venezuela or anywhere else, is something that we should hope to see. I would like to tell Commissioner Barnier that in me he has an active ally for this idea which strikes me as noble and truly European in spirit.\n", "events": {"2#14#13#1": [["IGOEUREEC"], [], "050"], "2#26#13#5": [["IGOEUREEC"], [], "050"], "2#24#13#4": [["IGOEUREEC"], ["VEN"], "050"], "6#16#13#8": [["IGOEUREEC"], [], "050"], "6#24#13#10": [["IGOEUREEC"], ["VEN"], "050"], "2#10#13#0": [["IGOEUREEC"], ["IGOEUREEC"], "050"], "6#10#13#6": [["IGOEUREEC"], ["IGOEUREEC"], "050"], "2#16#13#2": [["IGOEUREEC"], [], "050"], "6#14#13#7": [["IGOEUREEC"], [], "050"], "6#26#13#11": [["IGOEUREEC"], [], "050"], "6#22#13#9": [["IGOEUREEC"], ["IGOEUREEC"], "050"], "2#22#13#3": [["IGOEUREEC"], ["IGOEUREEC"], "050"]}, "es": "Así, pues, creo que un Eurocuerpo de Seguridad Civil, la constitución de auténticos Cascos Azules de socorro civil, presentes en los lugares con dificultades, dentro de la Unión, ya que actualmente no tenemos un procedimiento de urgencia, pero también fuera, si se deja sentir su necesidad, en Venezuela o en otro sitio, sería algo que deberíamos propugnar, por lo que deseo decir al Comisario Barnier que en mi persona encontrará a un aliado activo de esa idea, que considero generosa y europea.\n"}, {"en": "Mr President, it is a very worthwhile White Paper and you will not hear a word from me on the food safety authority.\n", "events": {"-#21#15#1": [["---"], ["---GOV"], "040"], "-#18#15#0": [["---"], ["---GOV"], "040"]}, "es": "Señor Presidente, el Libro Blanco es excelente y yo no tengo nada que decir con respecto a la creación de dicha oficina.\n"}, {"en": "It has been suggested that the most important tasks of a future food authority will be to gather, publish and coordinate data, make recommendations for improved food safety, and - as you said - collect scientific data and popularise that information for consumers.\n", "events": {"10#9#18#2": [["---GOV"], ["---GOV"], "040"], "9#10#18#1": [["---GOV"], ["---GOV"], "040"]}, "es": "Las funciones que se han propuesto para la futura Agencia de Seguridad Alimentaria son la recogida de datos, la publicación y coordinación, la presentación de recomendaciones para desarrollar la seguridad alimentaria y -como usted ha dicho- la recogida de información científica y la divulgación de la misma entre los consumidores.\n"}, {"en": "I will do everything I can to promote that high profile role for the authority.\n", "events": {"-#8#6#0": [[], ["---GOV"], "180"]}, "es": "Yo haré todo lo que pueda para fomentar ese papel destacado del organismo.\n"}, {"en": "What steps will the Commission take to prevent nuclear accidents and the proliferation of nuclear weapons in a country that wishes to join the EU but spends enormous amounts on nuclear programmes while receiving financial aid from the EU budget?\n", "events": {"1#11#6#1": [[], ["IGOEUREEC"], "171"], "1#8#6#0": [[], ["IGOEUREEC"], "171"]}, "es": "¿Qué medidas ha tomado o piensa tomar la Comisión para que se eviten los accidentes nucleares y la proliferación de armas nucleares en un país que desea ingresar en la UE y gasta sumas enormes en programas nucleares, mientras percibe fondos europeos como ayuda económica?\n"}, {"en": "The Tibet Intergroup, therefore, gravely concerned about the continuing human rights abuses in Tibet and supporting the Dalai Lama?s proposal for dialogue with the Chinese Government to resolve the situation in Tibet, calls on the Commission to appoint a Special Envoy for Tibet to address the concerns of the European Union and to help bring the Tibetan and Chinese authorities together for dialogue.\n", "events": {"-#31#30#2": [["CHN"], ["---"], "080"]}, "es": "Profundamente preocupado por las continuadas violaciones de los Derechos humanos en el Tíbet, y en apoyo a la propuesta del Dalai Lama de dialogar con el Gobierno chino para solucionar la situación en el Tíbet, el grupo de trabajo intergrupo \"Tíbet\" pide a la Comisión que designe a un responsable para el Tíbet que se ocupe de los asuntos de la Unión Europea al respecto y encamine sus esfuerzos a conseguir que las autoridades chinas y tibetanas, o sus representantes, establezcan un diálogo.\n"}, {"en": "The Commission will keep a close watch on the Greek Government in order to ensure that it honours the commitments which it has made.\n", "events": {"-#16#13#0": [["GRCGOV"], ["---"], "100"], "-#14#13#1": [["GRCGOV"], ["---"], "030"]}, "es": "La Comisión seguirá de cerca la acción del gobierno griego en cumplimiento de los compromisos que ha contraído.\n"}, {"en": "The Danish authorities do not consider that they are obliged under Community law to pay this compensation to workers taking early retirement who do not meet the conditions required under Danish law.\n", "events": {"1#8#6#1": [["DNK"], ["DNKLABCVL"], "040"]}, "es": "Las autoridades danesas no se consideran obligadas por la legislación comunitaria a desembolsar compensación alguna a los trabajadores prejubilados cuando éstos no cumplen los requisitos fijados por la ley de Dinamarca.\n"}, {"en": "The Lisbon European Council is trying to take a new approach to the question of social exclusion and the link between social exclusion and the information society, economic policy and reforms.\n", "events": {"1#21#8#3": [["PRT"], [], "171"], "1#11#8#0": [["PRT"], [], "171"], "1#15#8#2": [["PRT"], [], "171"], "1#24#8#4": [["PRT"], [], "171"], "1#29#8#1": [["PRT"], [], "171"]}, "es": "En el Consejo Europeo de Lisboa se va a intentar una nueva aproximación al problema de la exclusión social, la conexión de la exclusión social con la sociedad de la información y con la política económica y las reformas.\n"}, {"en": "I do not usually bother congratulating people but I think she has produced a very cogent report and deserves our thanks.\n", "events": {"-#6#5#0": [[], ["---PPL"], "140"], "-#8#5#1": [[], ["---PPL"], "140"]}, "es": "No suelo entretenerme en felicitar a la gente, pero creo que ha elaborado un informe muy convincente y merece nuestra gratitud.\n"}, {"en": "Parliament must consider itself the need for improvements to its internal rules, administrative procedures and management practices.\n", "events": {"1#4#3#0": [["---LEG"], [], "040"], "1#12#3#1": [["---LEG"], [], "040"]}, "es": "El Propio Parlamento debe considerar la necesidad de hacer mejoras en sus normas internas, procedimientos administrativos y su gestión.\n"}, {"en": "This is not a straightforward issue and calls for a much more wide-ranging analysis, but I shall restrict myself to raising only a few points, in order to make people more aware, if possible, of what we are talking about.\n", "events": {"-#33#29#0": [["---"], ["---PPL"], "100"]}, "es": "Se trata de un tema difícil que merece un estudio mucho más exhaustivo, sin embargo, me limitaré a destacar algunos puntos, al objeto de que, a ser posible, se tome conciencia de lo que estamos hablando.\n"}, {"en": "Let us hope that we can avoid institutional upheavals by having an ongoing dialogue which assumes from the outset that Parliament will be an equal partner in deciding the outcome of Commission reform.\n", "events": {"2#4#3#1": [["USA"], [], "020"]}, "es": "Confiemos en que podemos evitar trastornos institucionales manteniendo un dialogo continuo que asuma desde el principio que el Parlamento va a ser un interlocutor en igualdad ala hora de decidir sobre el resultado de la reforma de la Comisión.\n"}, {"en": "The European Parliament has not exactly been clean in its approach to things throughout its history.\n", "events": {"-#-#8#1": [["IGOEUREECLEG"], ["---"], "080"]}, "es": "El Parlamento Europeo no ha sido precisamente limpio en su aproximación a algunos asuntos a lo largo de su historia.\n"}, {"en": "Mr President, I also wish to congratulate Mr van Hulten on this first piece of work which he is presenting to the House.\n", "events": {"6#16#8#2": [["---GOV"], ["---"], "051"], "6#14#8#1": [["---GOV"], ["---"], "051"], "6#9#8#0": [["---GOV"], ["---"], "051"]}, "es": "Señor Presidente, yo también quiero felicitar a mi compañero Van Hulten por este primer trabajo que presenta en el Pleno.\n"}, {"en": "The report that we are debating today intends to give political force to many of the recommendations of the Committee of Experts commissioned by this Parliament.\n", "events": {"1#7#4#00": [["---"], ["---LEG"], "170"], "-#13#12#2": [["---"], ["---LEG"], "170"], "1#10#4#1000": [["---"], ["---LEG"], "170"], "1#10#4#100": [["---"], ["---LEG"], "170"], "-#19#12#3": [["---"], ["---LEG"], "170"], "1#10#4#10": [["---"], ["---LEG"], "170"]}, "es": "El informe que ahora debatimos pretende dar fuerza política a buena parte de las recomendaciones del comité de expertos encargado por este Parlamento.\n"}, {"en": "The Court of Auditors is to monitor the extent to which actions are incompatible with the regulations, but it should not examine the expediency of a particular action.\n", "events": {"1#16#13#1000": [["---GOVJUD"], ["---"], "090"], "12#14#13#200": [["---GOVJUD"], ["---"], "090"], "1#14#13#000": [["---GOVJUD"], ["---"], "090"], "1#16#13#10": [["---GOVJUD"], ["---"], "090"], "12#16#13#30": [["---GOVJUD"], ["---"], "090"], "20#29#23#5": [["---GOVJUD"], ["---"], "090"], "1#14#13#0000": [["---GOVJUD"], ["---"], "090"], "12#14#13#20": [["---GOVJUD"], ["---"], "090"], "20#19#23#4": [["---GOVJUD"], ["---"], "090"], "12#14#13#2000": [["---GOVJUD"], ["---"], "090"], "1#16#13#100": [["---GOVJUD"], ["---"], "090"], "1#14#13#00": [["---GOVJUD"], ["---"], "090"]}, "es": "El Tribunal de Cuentas estudia si algo está en concordancia con las normas, pero no se ocupa de controlar su utilidad.\n"}, {"en": "Can I begin by stating for the record and for the enlightenment of Mrs Langenhagen that the decision for me not to address the full plenary tomorrow and therefore be available for formal responses on the report is not mine and not the Commission's - it was the decision of this Parliament!\n", "events": {"-#46#40#10": [["---"], ["---LEG"], "090"], "1#19#18#00": [["---"], ["---LEG"], "090"]}, "es": ". (EN) Me gustaría comenzar, para que conste en Acta y para ilustrar a la Sra. Langenhagen, diciendo que la decisión de que no comparezca mañana ante el Pleno y por tanto no estar disponible para dar respuestas formales relativas al informe no ha sido mía ni de la Comisión - ¡ha sido una decisión de este Parlamento!\n"}, {"en": "It is also clear that if we take on new tasks - which we will surely be asked to do by the Council and Parliament - we will have to identify so-called \"negative priorities\" and drop those negative priorities in order to create spare capacity.\n", "events": {"3#6#4#1": [[], ["USAREBLEG"], "080"], "1#6#4#0": [[], ["USAREBLEG"], "080"]}, "es": "También es evidente que, si aceptamos nuevas tareas -cosa que el Consejo y el Parlamento nos pedirán que hagamos- deberemos identificar las llamadas \"prioridades negativas\" y abandonarlas para poder crear capacidad de ahorro.\n"}, {"en": "If Syria would be willing to offer concessions on the security question then the prospects of a successful resolution to the Israel/Syria question might be promising.\n", "events": {"-#8#7#1": [["SYR"], ["---"], "035"], "1#5#4#00": [["SYR"], ["---"], "030"], "-#10#7#2": [["SYR"], ["---"], "030"], "1#5#4#0": [["SYR"], ["---"], "035"], "1#5#4#000": [["SYR"], ["---"], "030"], "-#12#7#3": [["SYR"], ["---"], "030"]}, "es": "Si Siria estuviera dispuesta a ofrecer concesiones en lo relativo a la seguridad, las perspectivas de una solución satisfactoria de la cuestión Israel/Siria podrían ser prometedoras.\n"}, {"en": "On the issue of Palestine, I recognise that there are still some difficulties with regard to the implementation of some aspects of the Wye Agreement.\n", "events": {"1#9#8#0": [["PSE"], [], "051"]}, "es": "En el tema de Palestina, reconozco que aún existen algunas dificultades en lo relativo a la puesta en práctica de algunos aspectos de los Acuerdos de Wye Plantation.\n"}, {"en": "The point that the Portuguese Presidency wishes to reiterate here is that we intend to keep issues connected with the area of freedom, security and justice at the top of the presidency' s political agenda.\n", "events": {"1#12#10#00": [["PRT"], ["---"], "030"], "-#16#14#2": [["PRT"], ["---"], "030"], "9#12#10#1": [["PRT"], ["---"], "030"], "1#12#10#0": [["PRT"], ["---"], "030"]}, "es": "La Presidencia portuguesa así lo reafirma aquí y reafirmamos nuestra voluntad de seguir dando prioridad en la agenda política de la Presidencia a los asuntos relacionados con el Espacio de libertad, seguridad y justicia.\n"}, {"en": "We are all aware that, to this end, it is essential for the Council to approve, as quickly as possible, the scoreboard which Commissioner Vitorino has the remit of establishing. I must stress once again the Portuguese Presidency' s earnest desire for political agreement to be reached on the scoreboard at the informal Council in Lisbon on 3 and 4 March.\n", "events": {"2#13#12#0": [["PRT"], ["PRT"], "020"], "2#25#12#3": [["PRT"], ["PRT"], "020"], "2#17#12#1": [["PRT"], ["PRT"], "020"], "2#20#12#2": [["PRT"], ["PRT"], "020"]}, "es": "No puedo dejar de formular una vez más el profundo deseo de la Presidencia portuguesa de que se celebre un acuerdo político relativo al tablero de mando o scoreboard en el Consejo informal de Lisboa, que tendrá lugar los días 3 y 4 de marzo.\n"}, {"en": "The Council must start by at long last ensuring that EURODAC is adopted in order to create the basic requirement for classifying asylum seekers.\n", "events": {"-#24#15#3": [["---"], ["---REF"], "100"], "-#22#15#2": [["---"], ["---REF"], "100"]}, "es": "En primer lugar, el Consejo tiene que ocuparse por fin de la aprobación de EURODAC para crear la condición previa para una asignación de solicitantes de asilo.\n"}, {"en": "The tune that will be played will be one that the people of Europe will be listening to and they will want to hear the right sort of tune.\n", "events": {"14#19#16#80": [["---PPL"], ["---"], "040"], "11#18#16#30": [["---PPL"], ["---"], "040"], "14#18#16#70": [["---PPL"], ["---"], "040"], "13#19#16#60": [["---PPL"], ["---"], "040"], "-#25#24#9": [["---PPL"], ["---"], "040"], "11#19#16#40": [["---PPL"], ["---"], "040"]}, "es": "La melodía que se interprete será la música que el pueblo de Europa escuchará y querrá oír el tipo de melodía adecuado.\n"}, {"en": "Involve us please in your discussions on both policy and process.\n", "events": {"-#3#1#0": [[], ["USA"], "012"]}, "es": "Cuenten con nosotros en sus discusiones sobre política y procedimientos.\n"}, {"en": "What steps will the Council take to prevent nuclear accidents and the proliferation of nuclear weapons in a country that wishes to join the EU but spends enormous amounts on nuclear programmes while receiving financial aid from the EU budget?\n", "events": {"1#11#6#1": [[], ["IGOEUREEC"], "171"], "1#8#6#0": [[], ["IGOEUREEC"], "171"]}, "es": "¿Qué medidas ha tomado o piensa tomar el Consejo para que se eviten los accidentes nucleares y la proliferación de armas nucleares en un país que desea ingresar en la UE y gasta sumas enormes en programas nucleares, mientras percibe fondos europeos como ayuda económica?\n"}, {"en": "I am, up to a point, concerned about how the Council will fight for the principles contained in the Treaty of Amsterdam and whose purpose is to ensure that citizens have a better opportunity to participate in the decision-making process.\n", "events": {"-#36#35#4": [["---CVL"], ["---"], "060"], "19#32#30#10": [["---CVL"], ["---"], "060"], "28#32#30#30": [["---CVL"], ["---"], "060"], "25#32#30#20": [["---CVL"], ["---"], "060"]}, "es": "Visto así, me preocupa cómo quiere el Consejo luchar a favor de los principios recogidos en el Tratado de Amsterdam y que tienen como fin asegurar a los ciudadanos mejores oportunidades de participar en el proceso de decisión.\n"}, {"en": "The European Parliament will have the opportunity to take part in the preparatory group for the next Intergovernmental Conference.\n", "events": {"1#10#9#0": [["IGOEUREECLEG"], [], "030"], "1#10#9#1": [["IGOEUREECLEG"], [], "030"], "8#10#9#2": [["IGOEUREECLEG"], [], "030"], "8#10#9#3": [["IGOEUREECLEG"], [], "030"]}, "es": "El Parlamento Europeo va a tener la oportunidad de participar en el grupo preparatorio de la nueva Conferencia Intergubernamental.\n"}, {"en": "We have tried to defend peace by taking military action.\n", "events": {"-#7#5#1": [["---"], ["NGOUSAMIL"], "074"], "-#3#2#00": [["---"], ["---MIL"], "074"], "-#8#5#2": [["---"], ["---MIL"], "074"]}, "es": "Hemos intentado defender la paz militarmente.\n"}, {"en": "Firstly, an increase in police numbers would be an important factor in guaranteeing the safety of the civilian population and, in particular, in protecting certain sections of the civilian population. Secondly, an increase in appropriations would allow some officials who have important roles in the administrative and operational process in Kosovo to be kept on.\n", "events": {"-#7#4#1": [["---"], ["KSVCVL"], "060"], "-#-#3#0": [["---"], ["KSVCVL"], "060"]}, "es": "En particular, hay dos cuestiones esenciales: en primer lugar, el aumento de los refuerzos policiales, que era un elemento importante para la garantía de las poblaciones civiles y, en particular, para la protección de determinadas poblaciones civiles, y el aumento de asignaciones que permitiera, en particular, el mantenimiento de algunos funcionarios con funciones importantes en el proceso, digámoslo así, administrativo y funcional dentro de Kosovo.\n"}, {"en": "Mr President, I too would like to welcome the President-in-Office to the Chamber.\n", "events": {"6#10#9#0": [[], ["---LEG"], "051"]}, "es": "Señor Presidente, deseo también dar la bienvenida al Parlamento al Presidente en ejercicio.\n"}, {"en": "The Portuguese Presidency does not have a magic wand with which it can, in six months, resolve problems that have always existed.\n", "events": {"5#-#13#1": [["PRT"], ["---"], "080"], "-#20#19#2": [["PRT"], ["---"], "080"], "1#-#13#00": [["PRT"], ["---"], "080"], "1#-#13#0": [["PRT"], ["---"], "080"]}, "es": "Tiene disponibilidad para actuar ante propuestas de la Comisión en estas esferas en todo lo que sea competencia comunitaria.\n"}, {"en": "It is prepared to act on proposals by the Commission in any area for which there is Community competence. It also has the opportunity and the desire to promote the whole raft of measures which may be presented, specifically by non-governmental organisations, but also through the intergovernmental collaboration which is traditional in these matters.\n", "events": {"4#9#8#0": [["---NGO"], ["---NGO"], "020"], "6#9#8#1": [[], ["---NGO"], "020"]}, "es": "Tiene, naturalmente, la posibilidad y el interés de incentivar todo el conjunto de medidas que se puedan presentar, en particular por parte de organizaciones no gubernamentales, pero también en una articulación intergubernamental tradicional en esas esferas.\n"}, {"en": "I would like to thank the President-in-Office of the Council, and I would personally like to welcome him and the Portuguese Presidency.\n", "events": {"2#21#18#1": [[], ["PRT"], "051"], "12#19#18#4": [[], ["PRT"], "051"], "14#19#18#8": [[], ["PRT"], "051"], "6#19#18#2": [[], ["PRT"], "051"], "6#21#18#3": [[], ["PRT"], "051"], "16#19#18#6": [[], ["PRT"], "051"], "16#21#18#7": [[], ["PRT"], "051"], "2#19#18#0": [[], ["PRT"], "051"], "14#21#18#9": [[], ["PRT"], "051"], "12#21#18#5": [[], ["PRT"], "051"]}, "es": "Doy las gracias al Sr. Presidente en ejercicio del Consejo, en cuya persona doy la bienvenida personalmente a la Presidencia del Gobierno portugués.\n"}, {"en": "If the Union takes the initiative, this will have a ratchet effect because this debate is occurring all over the world, including in the USA and Japan. A desire is being expressed everywhere with increasing force that the world should not be ruled by traders but by the people, their parliaments, their governments and their democratic institutions.\n", "events": {"-#10#6#1": [["---"], ["---BUSGOVLEG"], "170"], "-#7#6#000": [["---"], ["---BUSGOVLEG"], "170"], "-#10#9#2": [["---"], ["---BUSGOVLEG"], "170"], "-#7#6#00": [["---"], ["---BUSGOVLEG"], "170"], "-#7#6#0000": [["---"], ["---BUSGOVLEG"], "170"], "-#14#9#3": [["---"], ["---BUSGOVLEG"], "170"], "-#10#6#10": [["---"], ["---BUSGOVLEG"], "170"], "-#7#6#0": [["---"], ["---BUSGOVLEG"], "170"]}, "es": "Si la Unión toma la iniciativa, ello tendría un efecto de arrastre porque el debate se produce por todas partes, incluidos los Estados Unidos y Japón y que tiene, cada vez más fuertemente en el mundo, una aspiración más manifiesta, que quiere que el mundo no lo dirijan los \"traders\" , sino los ciudadanos, sus parlamentos, sus gobiernos, sus instituciones democráticas.\n"}, {"en": "This issue can no longer be ignored by Parliament, the Council or the Commission.\n", "events": {"2#6#3#0": [[], ["---LEG"], "180"], "2#8#3#1": [[], ["---LEG"], "180"]}, "es": "El Parlamento, el Consejo y la Comisión no pueden seguir ignorando este asunto.\n"}, {"en": "This is how we can give sense and morality to the commercial rules and show solidarity with the people of the south.\n", "events": {"2#6#5#0": [[], ["---PPL"], "180"], "2#18#5#2": [[], ["---PPL"], "180"], "2#19#5#3": [[], ["---PPL"], "180"], "2#11#5#1": [[], ["---PPL"], "180"]}, "es": "De este modo damos sentido y a la moralización de las reglas comerciales y a la solidaridad con los pueblos del sur.\n"}, {"en": "Please respect us as Members of Parliament who want to take our work seriously, and that includes the Tobin tax!\n", "events": {"4#-#11#1": [["USA"], ["---"], "171"], "1#-#11#0": [["USA"], ["---"], "171"], "5#-#11#2": [["---LEG"], ["---"], "171"]}, "es": "Por favor, respétenos como diputados que quieren realizar su trabajo seriamente y aquí se incluye la Tobin tax.\n"}, {"en": "The next item is the order of business.\n", "events": {"1#7#6#0": [[], ["---BUS"], "100"], "4#7#6#1": [[], ["---BUS"], "100"]}, "es": "De conformidad con el orden del día, se procede a la fijación del orden de los trabajos.\n"}, {"en": "Madam President, I shall speak against this proposal on the grounds of a principle which I consider absolutely vital with regard to observance of the Treaties, and with particular regard to Article 7 of the Treaty of Amsterdam.\n", "events": {"-#25#18#0": [["---"], ["NLD"], "040"], "-#34#18#3": [["---"], ["NLD"], "040"], "-#29#18#2": [["---"], ["NLD"], "040"]}, "es": "Señora Presidenta, voy a intervenir en contra, en efecto, por una razón de principio que me parece totalmente esencial y tiene que ver con la observancia de los Tratados y, en particular, del artículo 7 del Tratado de Amsterdam.\n"}, {"en": "(Parliament gave its assent)\n", "events": {"2#5#3#0": [["---LEG"], [], "060"]}, "es": "(El Parlamento aprueba la propuesta)\n"}, {"en": "This debate is therefore added at the top of the order of business.\n", "events": {"-#-#11#2": [["---"], ["---BUS"], "100"]}, "es": "Queda inscrito este debate en nuestro orden del día.\n"}, {"en": "I feel, finally, that this is a case of political decline of the European Union as such and it therefore also sends a negative message outside the Union, when we are speaking in the name of democracy and human rights.\n", "events": {"32#6#28#4": [["---"], ["IGOEUREEC"], "120"], "29#6#28#3": [["---"], ["IGOEUREEC"], "120"], "29#6#28#3000": [["---"], ["IGOEUREEC"], "120"], "29#6#28#300": [["---"], ["IGOEUREEC"], "120"], "6#15#13#2": [["---"], ["IGOEUREEC"], "120"], "6#14#13#0": [["---"], ["IGOEUREEC"], "120"], "29#6#28#30": [["---"], ["IGOEUREEC"], "120"], "32#6#28#40": [["---"], ["IGOEUREEC"], "120"]}, "es": "Creo, por último, que es una regresión política de la Unión Europea como tal y, por tanto, una señal negativa también, en el exterior de la Unión, cuando hablamos en nombre de la democracia y de los derechos humanos.\n"}, {"en": "Your Parliament may consider measures appropriate to counter that situation and then, Madame President and only then, may your Parliament consider interfering in the constitutional affairs of a country of the European Union.\n", "events": {"1#20#4#3": [["---LEG"], ["IGOEUREECLEG"], "040"], "1#14#4#1": [["---LEG"], ["---GOV"], "040"], "1#22#4#4": [["---LEG"], ["---LEG"], "040"], "1#18#4#2": [["---LEG"], [], "040"], "1#5#4#0": [["---LEG"], [], "040"]}, "es": "Su Parlamento puede estudiar medidas adecuadas para contrarrestar esa situación y entonces, señora Presidenta, y sólo entonces podría su Parlamento plantearse la posibilidad de interferir en los asuntos constitucionales de un país de la Unión Europea.\n"}, {"en": "Madam President, this is an historic moment, as it is now, at last, quite clear to us all that the European Union has gradually developed into a community of values.\n", "events": {"1#23#19#3": [["---GOV"], ["IGOEUREEC"], "080"], "1#22#19#2": [["---GOV"], ["USA"], "080"]}, "es": "Señora Presidenta, este momento es histórico porque, por fin, nos ha quedado bien claro a todos que la Unión Europea se ha ido convirtiendo paulatinamente en una comunidad de valores.\n"}, {"en": "Let us learn the lessons of the past.\n", "events": {"2#4#3#1": [["USA"], [], "040"]}, "es": "Aprovechemos las enseñanzas del pasado.\n"}, {"en": "History has taught us that Fascists start to blow hot and cold: using heated words first, in populist, xenophobic speeches, and then cool words in order to make themselves acceptable to institutions and to infiltrate them gradually, poisoning them, until the day they start to take action.\n", "events": {"-#32#30#1": [["USA"], ["---"], "100"]}, "es": "La Historia nos ha enseñado que los fascistas empiezan jugando con dos barajas: primero una, con los discursos populistas y xenófobos, y después la otra, para volverse presentables en las instituciones e infiltrarse progresivamente en ellas, gangrenarlas, hasta el día en que pasan a la acción.\n"}, {"en": "It is this that gives us the determination to defend ourselves against external threats, not the constraining, convoluted decision making procedures which the Commission thought it could propose at the forthcoming Intergovernmental Conference.\n", "events": {"1#7#5#0": [[], ["USA"], "060"]}, "es": "De ahí sacaremos la voluntad de defendernos contra las amenazas exteriores y no de los procedimientos de adopción de decisiones apremiantes y alambicados que a la Comisión se le ha ocurrido proponer a la próxima Conferencia Intergubernamental.\n"}, {"en": "Just consider the facts: we looked at Austria a while ago, but we can also look at the stock markets, Mr President: given that the euro, that great undertaking, has fallen 16% against the dollar in a year, then perhaps, I will not say a government, but a good head of a family should ask himself whether one can conceivably tell the citizens that the only subjects open to negotiation are the number of Commissioners or similar issues.\n", "events": {"1#6#2#1": [[], ["AUTGOVCVL"], "040"]}, "es": "Basta analizar los hechos. Señor Presidente, hace poco hemos visto a Austria, pero también podemos mirar las bolsas: cuando, en un año, la gran empresa del euro pierde un 16% frente al dólar, probablemente, no digo un Gobierno, sino un buen padre de familia debería preguntarse si puede decir a los ciudadanos que las únicas materias que han de abordarse son el número de los Comisarios europeos u otras cosas por el estilo.\n"}, {"en": "Mr President, there are days when I really cannot understand this Parliament. It seems to take a masochistic pleasure in self-mutilation.\n", "events": {"2#7#4#0": [["---LEG"], ["---LEG"], "171"]}, "es": "Señor Presidente, hay días en que no comprendo, la verdad, este Parlamento que siente un placer masoquista en automutilarse.\n"}, {"en": "I am thinking of the contributions from Mr Bonde and Mr Sjöstedt who point out that the present contribution contains a string of relatively unconscious but undoubtedly rational initiatives dictated by the desire for power and pointing in the direction of a centralist and federalist EU.\n", "events": {"31#34#33#3": [["---"], ["IGOEUREEC"], "020"], "29#34#33#0": [["---"], ["IGOEUREEC"], "020"]}, "es": "Pienso en las intervenciones del Sr. Bonde y de la Sra. Sjöstedt que señalan que este borrador encierra una serie de iniciativas relativamente sin sentido, pero indudablemente racionales y dictadas por el poder que tienen como objetivo final una UE centralizada y federalista.\n"}, {"en": "We are prepared to consider re-weighting the votes in the Council of Ministers, provided that the larger Member States are willing to agree to every Member State having a full and equal Member of the Commission.\n", "events": {"-#6#5#1": [["---"], ["---GOV"], "040"], "1#3#2#0": [["---"], ["---GOV"], "040"], "-#6#5#2": [["---"], ["---GOV"], "040"], "1#3#2#00": [["---"], ["---GOV"], "040"]}, "es": "Estamos dispuestos a considerar la nueva ponderación de los votos en el Consejo de Ministros, a condición de que los Estados miembros más grandes acepten que cada Estado miembro tenga un miembro de pleno derecho y equitativo de la Comisión.\n"}, {"en": "In the next resolution on the IGC, Parliament must take a long and hard look at the questions of differentiation and flexibility.\n", "events": {"-#9#4#10": [["---LEG"], ["---"], "171"], "-#14#11#2": [["---LEG"], ["---"], "171"]}, "es": "En sus resoluciones sobre la próxima CIG, el Parlamento debe aplicarse de lleno en las cuestiones de la diferenciación interna y de la flexibilidad.\n"}, {"en": "All the more reason for Members of the European Parliament, Ministers, Commissioners to devote a little time to explaining matters to the citizens, to public debate.\n", "events": {"-#12#4#1": [[], ["---GOV"], "040"], "-#5#4#0": [[], ["IGOEUREECLEG"], "040"]}, "es": "Mayor razón para que los diputados europeos, los ministros, los Comisarios, dediquen un poco de tiempo a la explicación ante los ciudadanos, al debate público.\n"}, {"en": "You rightly raise the concern, also expressed by Mr Wieland, at the possibility of workers disappearing into thin air when their work permits expire, but I think that we would be making this even more likely by bringing in a three month permit.\n", "events": {"2#16#5#1": [[], ["---LAB"], "012"], "2#14#5#0": [[], ["---LAB"], "012"], "4#16#5#3": [[], ["---LAB"], "012"], "4#14#5#2": [[], ["---LAB"], "012"]}, "es": "Usted plantea -y es lógico- una preocupación, de la que también se ha hecho eco el Sr. Wieland, por la posibilidad de que desaparezca en la naturaleza un trabajador después de que se le agote su permiso de trabajo, pero creo que, a la vez, está facilitando esa posibilidad con la extensión de tres meses.\n"}, {"en": "Personally, I am rather in favour of the term \"EU service provision card\" which is proposed in Amendment No 1, but the Treaty of Amsterdam does not allow this.\n", "events": {"-#26#7#3": [["---"], ["NLD"], "051"], "-#10#7#1": [["---"], ["NLD"], "051"], "-#25#7#2": [["---"], ["NLD"], "051"]}, "es": "Personalmente tengo simpatía por el término \"tarjeta de prestación de servicios-UE\" , como se propone en la primera enmienda, pero no nos lo permite el Tratado de Amsterdam.\n"}, {"en": "It must therefore have a system of courts to enforce that law.\n", "events": {"3#11#10#1": [["---JUD"], [], "170"], "1#11#10#0": [["---JUD"], [], "170"]}, "es": "Por tanto, debe disponer de un sistema judicial que aplique ese Derecho.\n"}, {"en": "Firstly, I would like to make it very clear that the Union is the main contributor to aid for the reconstruction of Kosovo.\n", "events": {"-#11#10#0": [["---"], ["KSV"], "080"]}, "es": "En primer lugar quisiera que quedara bien claro que la Unión es el mayor contribuyente a la ayuda a la reconstrucción de Kosovo.\n"}, {"en": "On the one hand, we have been asked to provide Parliament with information regarding the progress of invitations to tender and, in this respect, I can tell you that the Commission was last week able to provide Parliament' s Committee on Budgets with the latest statement of contracts and payments carried out since the task force was sent into action in Kosovo.\n", "events": {"32#41#40#5": [["---LEG"], ["---"], "062"], "37#41#40#70": [["---LEG"], ["---"], "062"], "37#41#40#7": [["---LEG"], ["---"], "062"], "59#62#60#10": [["---LEG"], ["KSV"], "170"], "33#41#40#600": [["---LEG"], ["KSV"], "170"], "12#41#40#800": [["---LEG"], ["KSV"], "170"], "14#41#40#90": [["---LEG"], ["---"], "062"], "14#41#40#900": [["---LEG"], ["KSV"], "170"], "33#41#40#60": [["---LEG"], ["---"], "062"], "12#41#40#80": [["---LEG"], ["---"], "062"], "12#41#40#8": [["---LEG"], ["---"], "062"], "33#41#40#6": [["---LEG"], ["---"], "062"], "14#41#40#9": [["---LEG"], ["---"], "062"], "-#22#21#3": [["---LEG"], ["---"], "062"], "37#41#40#700": [["---LEG"], ["KSV"], "170"]}, "es": "Por una parte, se nos ha pedido que facilitemos al Parlamento la evolución de las licitaciones y en este sentido, le podría decir que la Comisión ya ha tenido la ocasión de facilitar a la Comisión de Presupuestos del Parlamento la semana pasada el último estado de contratos y pagos efectuados desde que la task force se puso en marcha en Kosovo.\n"}, {"en": "The Commission can commit itself to regularly informing Parliament of the invitations to tender which are published.\n", "events": {"9#16#14#3": [["---LEG"], ["---"], "062"], "1#5#3#0000": [["---LEG"], ["---"], "062"], "1#9#3#10": [["---LEG"], ["---"], "062"], "5#16#14#2": [["---LEG"], ["---"], "062"], "1#5#3#000": [["---LEG"], ["---"], "062"], "1#5#3#00": [["---LEG"], ["---"], "062"]}, "es": "La Comisión puede comprometerse a continuar manteniendo informado al Parlamento de forma regular sobre las licitaciones que se publiquen.\n"}, {"en": "This programme, together with the SAVE II programme, integrating the environmental aspect into energy policy, establishes a foundation for a real Community strategy to achieve clean energy while reducing our dependence.\n", "events": {"2#-#29#7": [["---CVL"], ["---"], "080"]}, "es": "Así, pues, este programa, junto con el programa SAVE II, con la integración de la dimensión medioambiental en la política energética, pone las bases de una verdadera estrategia comunitaria para lograr una energía poco contaminante, al tiempo que reducimos nuestra dependencia.\n"}, {"en": "We want people to understand and learn to appreciate differences.\n", "events": {"4#2#7#3": [["---PPL"], ["---PPL"], "040"], "4#-#7#1": [["---PPL"], ["---"], "040"], "2#-#7#0": [["---PPL"], ["---"], "040"], "2#4#7#2": [["---PPL"], ["---PPL"], "040"]}, "es": "Queremos que la gente comprenda y aprenda a valorar las diferencias.\n"}, {"en": "This is going to lead us to make 'Culture 2000' the programme of the citizen.\n", "events": {"3#8#5#0": [[], ["USA"], "030"]}, "es": "De ese modo el programa \"Cultura 2000\" va a pasar a ser el programa del ciudadano.\n"}, {"en": "This is the foundation, ladies and gentlemen, which I intend to develop, and I shall take the following five areas into special consideration: firstly, providing creative people with opportunities of an innovative nature to allow their talent to find the support it deserves in our programme.\n", "events": {"-#3#6#0": [["USAREB"], ["---"], "171"], "16#20#19#1": [["USAREB"], ["---"], "171"]}, "es": "Sobre esa base me propongo, Señorías, actuar y tendré en cuenta en particular los cinco ejes siguientes: en primer lugar, ofrecer oportunidades de carácter innovador a nuestros creadores para que su talento encuentre en nuestro programa el apoyo que merece.\n"}, {"en": "However, this can be seriously questioned as the manufacturers will pass on all the costs to consumers and acquire for themselves a state-sanctioned monopoly on recycling.\n", "events": {"3#9#4#1": [[], ["---BUS"], "180"], "3#5#4#0": [[], ["---BUS"], "180"]}, "es": "Esto debe analizarse en profundidad, pues los fabricantes repercutirán los costes sobre los consumidores y se harán dueños de un monopolio del reciclaje concedido por el Estado.\n"}, {"en": "As manufacturers are responsible for the design, they can give a great deal of consideration to the environment at the conception phase.\n", "events": {"9#-#10#1": [["---BUS"], ["---"], "180"]}, "es": "Son responsables de la fase de concepción. Por consiguiente, pueden hacer mucho por el medio ambiente a través de dicha fase de concepción.\n"}, {"en": "From an Irish perspective, I know that the Irish Department of the Environment is already having consultations with motor industry representatives to ensure that appropriate collection centres are put in place in Ireland in the near future to deal with end-of-life vehicles.\n", "events": {"3#25#24#10": [["---LEG"], ["---"], "171"], "22#25#24#3": [["---LEG"], ["---"], "171"], "-#27#26#4": [["---LEG"], ["---"], "171"], "7#25#24#2": [["---LEG"], ["---"], "171"], "22#25#24#30": [["---LEG"], ["---"], "171"], "3#25#24#1": [["---LEG"], ["---"], "171"]}, "es": "Desde una perspectiva irlandesa, me consta que el Departamento Irlandés de Medio Ambiente ya mantiene conversaciones con representantes de la industria del motor para garantizar que en breve se establezcan en Irlanda centros de recogida adecuados para hacerse cargo de los vehículos al final de su vida útil.\n"}, {"en": "Vote in favour of environmental and consumer protection and for innovation in the car and recycling industry!\n", "events": {"-#4#3#0": [[], ["---BUS"], "051"], "-#6#3#1": [[], ["---BUS"], "051"], "-#14#3#3": [[], ["---BUS"], "051"], "-#9#3#2": [[], ["---BUS"], "051"]}, "es": "¡Voten a favor de la protección al medio ambiente y al consumidor y de las innovaciones en la industria del automóvil y del reciclaje!\n"}, {"en": "Parliament is currently discussing this issue in another context.\n", "events": {"1#-#6#0": [["---LEG"], ["---"], "060"], "3#1#6#3": [["---LEG"], ["---LEG"], "060"], "1#3#6#2": [["---LEG"], ["---LEG"], "060"], "3#-#6#1": [["---LEG"], ["---"], "060"]}, "es": "Hay una discusión en este Parlamento sobre ese tema en otro ámbito.\n"}, {"en": "Today, if 314 Members of Parliament yield to the strength of the lobbying of some car manufacturers, we should be doing ourselves dishonour.\n", "events": {"-#-#25#7": [["---BUS"], ["---"], "1821"], "3#21#20#30": [["---BUS"], ["---"], "1821"]}, "es": "Hoy, si 314 diputados cediesen ante el poder los grupos de presión de ciertos fabricantes de automóviles, nos deshonraríamos.\n"}, {"en": "That is why, in my opinion, the manufacturer must take the greatest share of the responsibility.\n", "events": {"9#16#12#1": [["---BUS"], [], "171"], "9#13#12#0": [["---BUS"], [], "171"]}, "es": "Así pues, pienso que los fabricantes deben asumir la mayor parte de la responsabilidad.\n"}, {"en": "The first concerns the manufacturer' s unrestricted liability to take back end-of-life vehicles.\n", "events": {"10#13#11#5": [["---BUS"], [], "171"], "1#12#11#0": [["---BUS"], [], "171"], "10#12#11#4": [["---BUS"], [], "171"], "1#13#11#1": [["---BUS"], [], "171"], "7#13#11#3": [["---BUS"], [], "171"], "7#12#11#2": [["---BUS"], [], "171"]}, "es": "Una de ellas se refiere a la ilimitada responsabilidad de los fabricantes para hacerse cargo de los vehículos al término de su vida útil.\n"}, {"en": "I therefore maintain that Parliament cannot force the issue and it would be paradoxical for it to do so in the context of redefining the environmental scope of the instrument.\n", "events": {"5#8#7#1": [["---LEG"], [], "170"], "2#8#7#0": [["---LEG"], [], "170"]}, "es": "En consecuencia, considero que el Parlamento debe abstenerse de forzar nada y que sería paradójico que lo hiciera en una línea de redimensión del alcance medioambiental de la propuesta.\n"}, {"en": "The common position stipulates that manufacturers should not only bear the cost, they should also take back end-of-life vehicles.\n", "events": {"-#18#17#4": [["---BUS"], ["---"], "171"]}, "es": "En la posición común, los productores no sólo tienen que correr con todos los costes sino que deben encargarse de recoger todos los vehículos al final de su vida útil.\n"}, {"en": "We know that we can change this situation, in which women are underrepresented in the science sector, only by means of a policy of educational guidance which will systematically encourage a greater range of career choices for girls and, when they have obtained their degrees, by means of positive measures at the professional level.\n", "events": {"31#35#43#7": [["---"], ["---CVL"], "180"], "36#35#43#3": [["---"], ["---CVL"], "180"], "36#35#43#30": [["---"], ["---CVL"], "180"], "36#44#43#40": [["---"], ["---CVL"], "180"], "31#44#43#8": [["---"], ["---CVL"], "180"], "30#35#43#50": [["---"], ["---CVL"], "180"], "-#6#5#0": [["---"], ["---CVL"], "180"], "30#44#43#60": [["---"], ["---CVL"], "180"], "30#44#43#6": [["---"], ["---CVL"], "180"], "36#44#43#4": [["---"], ["---CVL"], "180"], "30#35#43#5": [["---"], ["---CVL"], "180"], "31#44#43#80": [["---"], ["---CVL"], "180"]}, "es": "Sabemos que no podemos cambiar esta circunstancia de escasa representación femenina en el sector de las ciencias si no es a través de una política de orientación escolar que, sistemáticamente, aliente la diversificación de las elecciones profesionales de las jóvenes y, una vez que hayan obtenido sus diplomas, mediante acciones positivas en el campo profesional.\n"}, {"en": "- (SV) In order to be able to influence developments, the European Parliament must adopt a more constructive attitude towards the agenda for the Intergovernmental Conference than emerges from the present resolution, which displays far too much disappointment and negativity about the decision which the European Council made in Helsinki in December 1999.\n", "events": {"-#12#6#1": [[], ["IGOEUREECLEG"], "100"], "-#14#6#2": [[], ["IGOEUREECLEG"], "100"]}, "es": ". (SV) Para poder influir, el Parlamento Europeo tiene que adoptar una actitud más constructiva, en torno al temario de la Conferencia Intergubernamental, que la contenida en esta resolución, que da demasiada importancia al desaliento y la decepción producidos por las decisiones del Consejo Europeo en Helsinki, en diciembre de 1999.\n"}, {"en": "In our opinion, it is clear that the left wing in the European Parliament, in association with the Austrian left wing which was defeated in the electoral arena, have mounted a petty political campaign resorting to the memory of a sinister but fortunately bygone period.\n", "events": {"-#26#7#0": [[], ["IGOEUREECLEG"], "080"]}, "es": "A nuestros ojos está claro que la izquierda del Parlamento Europeo, unida a la izquierda austríaca, derrotada en el terreno electoral, ha montado una operación puramente política apelando al recuerdo de una época siniestra, pero felizmente pasada.\n"}, {"en": "In order to prevent this threat to the system, it is ready to do anything, including overruling the outcome of free elections, including setting up a thought police, including establishing a new form of totalitarianism.\n", "events": {"-#6#2#0": [[], ["---COP"], "030"], "-#26#2#6": [[], ["---COP"], "030"]}, "es": "Para evitar esta nueva etapa, está decidida a todo, incluido el desconocimiento del resultado de unas elecciones libres, incluida la instauración de una policía del pensamiento, incluido el establecimiento de una nueva forma de totalitarismo.\n"}, {"en": "I disagree, however, for this very reason, with the senseless actions taken by the Presidency - the Portuguese Presidency unfortunately - which have resulted in a real institutional blunder on behalf of the other fourteen States.\n", "events": {"8#20#9#1": [[], ["PRT"], "040"], "8#12#9#0": [[], ["PRT"], "040"]}, "es": "Pero no estoy de acuerdo, por eso mismo, con las actuaciones insensatas iniciadas por la Presidencia (por desgracia, la Presidencia portuguesa) en una auténtica salida de tono institucional en nombre de los otros catorce Estados.\n"}, {"en": "In view of the fact that the Rules of Procedure of the European Parliament do not permit us to table our own resolution condemning Haider' s party, as well as all the parties throughout Europe which disseminate racist slander and which are xenophobic and hostile to immigrant workers, we voted in favour of the compromise resolution. We did so even though we did not agree with some of its recitals or terms, in order to show our solidarity with all those in Austria itself who are opposing the Austrian extreme right and its demagoguery.\n", "events": {"-#56#55#14": [["AUTLABCVL"], ["---"], "051"], "-#57#55#15": [["AUTLABCVL"], ["---"], "051"], "17#53#52#10000": [["AUTLABCVL"], ["---"], "051"], "34#53#52#130": [["AUTLABCVL"], ["---"], "051"], "34#53#52#13": [["AUTLABCVL"], ["---"], "051"], "4#53#52#90": [["AUTLABCVL"], ["---"], "051"], "34#53#52#13000": [["AUTLABCVL"], ["---"], "051"], "19#53#52#110": [["AUTLABCVL"], ["---"], "051"], "30#53#52#120": [["AUTLABCVL"], ["---"], "051"], "17#53#52#10": [["AUTLABCVL"], ["---"], "051"], "19#53#52#1100": [["AUTLABCVL"], ["---"], "051"], "19#53#52#11000": [["AUTLABCVL"], ["---"], "051"], "17#53#52#100": [["AUTLABCVL"], ["---"], "051"], "30#53#52#12000": [["AUTLABCVL"], ["---"], "051"], "4#53#52#9": [["AUTLABCVL"], ["---"], "051"], "17#53#52#1000": [["AUTLABCVL"], ["---"], "051"], "34#53#52#1300": [["AUTLABCVL"], ["---"], "051"], "19#53#52#11": [["AUTLABCVL"], ["---"], "051"], "30#53#52#12": [["AUTLABCVL"], ["---"], "051"], "30#53#52#1200": [["AUTLABCVL"], ["---"], "051"]}, "es": "(FR) En vista de que el Reglamento del Parlamento Europeo no nos permite presentar nuestra propia resolución de condena al partido de Haider, y a todos los partidos de cualquier país de Europa que dé lugar a infamias racistas, xenófobas y hostiles a los trabajadores inmigrantes, hemos votado la resolución de compromiso sin aprobar varios considerandos o términos, para mostrar nuestra solidaridad con los que, en la propia Austria, se oponen a la extrema derecha austríaca y a su demagogia.\n"}, {"en": "In yesterday' s debate in the European Parliament some Members of this Parliament expressed worry that we were interfering in the internal affairs of a Member State.\n", "events": {"4#-#5#0": [[], ["IGOEUREECLEG"], "040"]}, "es": ". (EN) En el debate de ayer en el Parlamento Europeo algunos diputados expresaron su preocupación por que estemos interfiriendo en los asuntos internos de un Estado miembro.\n"}, {"en": "That is why the European Union must make its position clear regarding the current situation in Austria.\n", "events": {"4#15#11#5": [["IGOEUREEC"], ["AUT"], "080"], "1#12#11#2": [["IGOEUREEC"], ["AUT"], "080"], "1#-#10#0": [["IGOEUREEC"], ["AUT"], "080"], "1#-#10#0000": [["IGOEUREEC"], ["AUT"], "080"], "1#-#10#000": [["IGOEUREEC"], ["AUT"], "080"], "1#15#11#3": [["IGOEUREEC"], ["AUT"], "080"], "4#12#11#4": [["IGOEUREEC"], ["AUT"], "080"], "1#-#10#00": [["IGOEUREEC"], ["AUT"], "080"]}, "es": "Esta es la razón por la que la Unión Europea debe expresar claramente su posición respecto de la situación actual de Austria.\n"}, {"en": "It is intolerable that the EU should involve itself in the formation of the government in a Member State.\n", "events": {"5#9#8#2": [["IGOEUREEC"], [], "012"], "4#9#8#1": [["IGOEUREEC"], [], "012"]}, "es": "Es inadmisible que la UE interfiera en la formación del Gobierno de un Estado miembro.\n"}, {"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión relativa al Reglamento.\n"}, {"en": "The BBC this morning reported that a British Member of this House, holding a senior position within his delegation, continues to offer strategic advice to private clients, but does not state in the Register of Interests who these clients are.\n", "events": {"1#22#24#2": [["MED"], ["MED"], "030"], "1#14#24#3": [["MED"], ["MED"], "030"], "22#1#24#4": [["MED"], ["MED"], "030"], "14#22#24#7": [["MED"], ["MED"], "030"], "14#1#24#6": [["MED"], ["MED"], "030"], "22#14#24#5": [["MED"], ["MED"], "030"]}, "es": "La BBC ha informado esta mañana de que un diputado británico de esta Cámara que ocupa un puesto de gran responsabilidad dentro de su delegación sigue ofreciendo asesoramiento estratégico a clientes del sector privado, sin declarar en el Registro de intereses quiénes son dichos clientes.\n"}, {"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión relativa al Reglamento.\n"}, {"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, en observancia del Reglamento.\n"}, {"en": "We are in favour of the International Criminal Court, but it does not yet exist.\n", "events": {"1#-#2#00": [["---"], ["---CRMJUD"], "051"], "1#5#4#1": [["---"], ["---CRMJUD"], "051"], "1#6#4#2": [["---"], ["---CRMJUD"], "051"]}, "es": "Estamos a favor del Tribunal Penal Internacional, pero todavía no existe.\n"}, {"en": "We consider the matter to be important enough for the Commission to react swiftly to this situation, and I think that Parliament must make its position clear and vote on a resolution on the subject.\n", "events": {"8#-#27#100": [["---LEG"], ["---"], "080"], "22#-#27#600": [["---LEG"], ["---"], "080"], "9#-#27#200": [["---LEG"], ["---"], "080"], "8#-#27#1000": [["---LEG"], ["---"], "080"], "19#29#28#14": [["---LEG"], ["---"], "080"], "17#-#27#3000": [["---LEG"], ["---"], "080"], "21#-#27#5000": [["---LEG"], ["---"], "080"], "19#35#28#13": [["---LEG"], ["---"], "080"], "22#29#28#18": [["---LEG"], ["---"], "080"], "21#-#27#50": [["---LEG"], ["---"], "080"], "22#-#27#6000": [["---LEG"], ["---"], "080"], "8#-#27#10": [["---LEG"], ["---"], "080"], "22#35#28#17": [["---LEG"], ["---"], "080"], "17#-#27#300": [["---LEG"], ["---"], "080"], "21#-#27#500": [["---LEG"], ["---"], "080"], "9#-#27#2000": [["---LEG"], ["---"], "080"], "22#-#27#60": [["---LEG"], ["---"], "080"], "17#-#27#30": [["---LEG"], ["---"], "080"], "9#-#27#20": [["---LEG"], ["---"], "080"]}, "es": "Estimamos que el tema es suficientemente importante como para que la Comisión reaccione rápidamente ante la situación, y creo que el Parlamento debe explicarse y votar una resolución sobre este asunto.\n"}, {"en": "(Parliament gave its assent)\n", "events": {"2#5#3#0": [["---LEG"], [], "060"]}, "es": "(El Parlamento manifiesta su conformidad)\n"}, {"en": "Madam President, I should simply like to ask Mr Wurtz to take a second look at what this is about.\n", "events": {"5#16#13#1": [["---GOV"], [], "171"], "1#16#13#0": [["---GOV"], [], "171"]}, "es": "Señora Presidenta, quisiera pedir, sin más, a nuestro colega, el Sr. Wurtz, que relea de qué se trata.\n"}, {"en": "(Parliament gave its assent)\n", "events": {"2#5#3#0": [["---LEG"], [], "060"]}, "es": "(El Parlamento manifiesta su conformidad)\n"}, {"en": "I belong to the great majority of Members of Parliament who voted in favour of continuing the INTERREG Community Initiative Programme.\n", "events": {"-#17#14#0": [["---"], ["---CVL"], "051"]}, "es": "Me incluyo entre la gran mayoría de parlamentarios que ha votado a favor del mantenimiento del programa de iniciativa comunitaria Interreg.\n"}, {"en": "We shall thereby be able to replace poverty, dependency and alienation with equity, initiative and participation. This will help us to restore the credibility of the EU and the confidence of citizens that Europe can deliver local action to solve local problems.\n", "events": {"2#9#6#10": [["IGOEUREECCVL"], ["---"], "180"], "-#-#19#8": [["IGOEUREECCVL"], ["---"], "180"], "2#7#6#00": [["IGOEUREECCVL"], ["---"], "180"], "4#7#6#20": [["IGOEUREECCVL"], ["---"], "180"], "5#7#6#40": [["IGOEUREECCVL"], ["---"], "180"], "5#9#6#50": [["IGOEUREECCVL"], ["---"], "180"]}, "es": "Así, seremos capaces de sustituir pobreza, dependencia y alienación por igualdad, iniciativa y participación, y conseguiremos restaurar la credibilidad de la UE y que los ciudadanos estén seguros de que Europa puede aplicar medidas locales para solucionar problemas locales.\n"}, {"en": ". (IT) Mr President, as the rapporteur, Mrs McCarthy, has already pointed out, we can certainly consider URBAN a success for the European Parliament with regard to the debate held last year on the reform of the regulations.\n", "events": {"2#-#19#00": [["---GOV"], ["---"], "040"], "11#-#19#2": [["---GOV"], ["---"], "040"], "15#-#19#3": [["---GOV"], ["---"], "040"], "8#-#19#1": [["---GOV"], ["---"], "040"], "8#-#19#10": [["---GOV"], ["---"], "040"], "2#-#19#0": [["---GOV"], ["---"], "040"], "-#23#22#6": [["---GOV"], ["---"], "040"], "11#-#19#20": [["---GOV"], ["---"], "040"]}, "es": "Señor Presidente, como ya ha recordado la ponente, Sra. McCarthy, sin duda se puede considerar que URBAN es una victoria del Parlamento Europeo con respecto al debate que se desarrolló el año pasado sobre la reforma de los Reglamentos.\n"}, {"en": "In order to generate extra means if necessary, I think it is entirely logical to turn first to the Member States and private investors.\n", "events": {"-#4#2#0": [[], ["---BUS"], "100"], "-#7#2#1": [[], ["---BUS"], "100"]}, "es": "Para generar más recursos en caso de necesidad, es completamente lógico, en mi opinión, que se recurra en primera instancia a los Estados miembros y a la financiación privada.\n"}, {"en": "Although I am not in favour of those refugees who have been refused refugee status and threatened with repatriation, having access to EQUAL, I would support the possibility of access for all other asylum-seekers and refugees.\n", "events": {"11#15#12#120": [["---"], ["---REF"], "051"], "3#14#12#5": [["---"], ["---REF"], "051"], "1#14#12#1": [["---"], ["---REF"], "051"], "1#15#12#40": [["---"], ["---REF"], "051"], "3#15#12#8": [["---"], ["---REF"], "051"], "3#35#12#60": [["---"], ["---REF"], "051"], "1#35#12#2": [["---"], ["---REF"], "051"], "11#14#12#9": [["---"], ["---REF"], "051"], "3#21#12#7": [["---"], ["---REF"], "051"], "11#35#12#100": [["---"], ["---REF"], "051"], "3#15#12#80": [["---"], ["---REF"], "051"], "-#7#6#0": [["---"], ["---REF"], "051"], "1#21#12#30": [["---"], ["---REF"], "051"], "11#35#12#10": [["---"], ["---REF"], "051"], "3#21#12#70": [["---"], ["---REF"], "051"], "1#21#12#3": [["---"], ["---REF"], "051"], "3#35#12#6": [["---"], ["---REF"], "051"], "3#14#12#50": [["---"], ["---REF"], "051"], "11#21#12#110": [["---"], ["---REF"], "051"], "1#14#12#10": [["---"], ["---REF"], "051"], "1#15#12#4": [["---"], ["---REF"], "051"], "11#15#12#12": [["---"], ["---REF"], "051"], "11#21#12#11": [["---"], ["---REF"], "051"], "11#14#12#90": [["---"], ["---REF"], "051"]}, "es": "Aunque no soy partidario de que aquellos refugiados a los que se les ha denegado la condición de refugiados políticos y que pueden ser repatriados tengan acceso a EQUAL, apoyo la idea de que los demás solicitantes de asilo y refugiados sí tengan acceso a esta iniciativa.\n"}, {"en": "I believe that the remaining problems that we have faced within this Parliament, and which in large part stem from the fact that it is so difficult to strike the right balance, can be solved.\n", "events": {"26#19#30#2": [["---LEG"], ["---"], "190"], "2#-#18#000000": [["---LEG"], ["---"], "190"], "26#33#30#4": [["---LEG"], ["---"], "190"], "2#-#18#0": [["---LEG"], ["---"], "190"], "3#-#18#100": [["---LEG"], ["---"], "190"], "3#-#18#1": [["---LEG"], ["---"], "190"], "2#-#18#0000": [["---LEG"], ["---"], "190"], "2#-#18#000": [["---LEG"], ["---"], "190"], "2#-#18#00000": [["---LEG"], ["---"], "190"], "2#-#18#00": [["---LEG"], ["---"], "190"], "3#-#18#10": [["---LEG"], ["---"], "190"], "26#31#30#3": [["---LEG"], ["---"], "190"]}, "es": "Me parece que se pueden solventar los problemas restantes que hemos tenido en el seno del Parlamento, que provienen en gran parte del hecho de que sea tan complicado sopesar los pros y los contras.\n"}, {"en": "(Parliament gave its assent)\n", "events": {"2#5#3#0": [["---LEG"], [], "060"]}, "es": "(El Parlamento da su acuerdo)\n"}, {"en": "Let us take a very simple parameter: turnout at the next European elections.\n", "events": {"2#5#3#1": [["USA"], [], "171"]}, "es": "Tomamos un parámetro muy simple: la participación en las votaciones de las próximas elecciones europeas.\n"}, {"en": "Madam President, Mr President of the Commission, the Group of the European People' s Party (Christian Democrats) and European Democrats welcomes this debate and we welcome the fact that the Commission submitted a document so that we could prepare for the debate.\n", "events": {"4#43#42#100": [["---CHR"], ["---"], "030"], "4#43#42#1000": [["---CHR"], ["---"], "030"], "1#43#42#00": [["---CHR"], ["---"], "030"], "10#43#42#2000": [["---CHR"], ["---"], "030"], "28#43#42#300": [["---CHR"], ["---"], "030"], "28#43#42#30": [["---CHR"], ["---"], "030"], "10#43#42#200": [["---CHR"], ["---"], "030"], "-#46#44#4": [["---CHR"], ["---"], "030"], "-#47#44#5": [["---CHR"], ["---"], "030"], "10#43#42#20": [["---CHR"], ["---"], "030"], "4#43#42#10": [["---CHR"], ["---"], "030"], "28#43#42#3000": [["---CHR"], ["---"], "030"]}, "es": "Señora Presidenta, señor Presidente de la Comisión, Señorías, el Grupo del Partido Popular Europeo (Demócratacristianos)/Demócratas Europeos acoge con satisfacción este debate y se congratula de que la Comisión haya presentado un documento para su preparación.\n"}, {"en": "The EU can only achieve authority in the fact that it focuses on tasks that individual countries cannot attend to alone.\n", "events": {"1#21#19#2#s1": [["IGOEUREEC"], ["---"], "042"], "1#21#19#2#s2": [["---"], ["IGOEUREEC"], "043"], "18#21#19#3#s1": [["---GOV"], ["---"], "042"], "18#21#19#3#s2": [["---"], ["---GOV"], "043"]}, "es": "La Unión Europea sólo verá justificada su existencia si se concentra en aquellas funciones que no pueden ser desempeñadas por los países en solitario.\n"}, {"en": "However, please learn from the events of Seattle: we have to be able to combine the freedom in world trade, on the one hand, with all those values of human importance that we wish to defend, on the other.\n", "events": {"1#7#4#1": [[], ["USA"], "040"], "1#6#4#0": [[], ["USA"], "040"]}, "es": "Sin embargo, también usted podría aprender algo de los acontecimientos de Seattle: hay que combinar, por una parte, la libertad del comercio mundial y, por la otra, todos los valores humanos que nosotros queremos defender.\n"}, {"en": "The peoples which do not participate and gradually grow more distant will leave the way open for an oligarchy that will take power and leave control in the hands of a few.\n", "events": {"1#17#16#00": [["---PPL"], ["---"], "180"], "6#17#16#1": [["---PPL"], ["---"], "180"], "1#17#16#0": [["---PPL"], ["---"], "180"], "-#23#22#3": [["---PPL"], ["---"], "180"]}, "es": "Los pueblos que no participan y que se alejan lentamente, dejan espacio a una oligarquía que toma el poder y deja el control en manos de unos pocos.\n"}, {"en": "The first supporter of this reform should be Parliament itself, if it really wants to increase its role of interpreting the will of the Europeans and acquire the centrality which is part of a genuinely democratic and firmly integrated Union.\n", "events": {"-#18#17#3": [["---LEG"], ["---"], "060"], "9#-#8#1": [["---LEG"], ["---"], "060"], "12#-#8#20": [["---LEG"], ["---"], "060"], "12#-#8#2": [["---LEG"], ["---"], "060"]}, "es": "El primer valedor de esta reforma debería ser el Parlamento si quiere ampliar realmente su papel de intérprete de la voluntad de los europeos y adquirir esa importancia, propia de una Unión auténticamente democrática y fuertemente integrada.\n"}, {"en": "I note that you consider the fall of the Berlin wall to be the crucial factor of the end of the century.\n", "events": {"-#6#5#0": [[], ["DEU"], "040"], "-#9#5#2": [[], ["DEU"], "040"], "-#8#5#1": [[], ["DEU"], "040"]}, "es": "Observo que la caída del muro de Berlín la considera usted el elemento esencial del fin de este siglo.\n"}, {"en": "If you want to better inform the people, you should start by strengthening liaison with this House, as we are the representatives of the citizens.\n", "events": {"1#20#5#1": [[], ["---LEGCVL"], "060"], "1#7#5#0": [[], ["---PPL"], "060"]}, "es": "Señor Presidente, desea informar mejor al ciudadano. Comience por reforzar los vínculos con el Parlamento: nosotros somos los representantes de esos ciudadanos.\n"}, {"en": "Madam President, Mr President of the Commission, Commissioners, in my view, this strategy paper has two clear weaknesses.\n", "events": {"4#22#21#1": [["---GOV"], [], "080"], "16#22#21#2": [["---GOV"], [], "080"], "1#22#21#0": [["---GOV"], [], "080"]}, "es": "Señora Presidenta, señor Presidente de la Comisión, señores Comisarios, estimadas y estimados colegas, el programa estratégico presenta, a mi modo de ver, dos puntos débiles evidentes.\n"}, {"en": "Nearly 40% of businesses in this survey are still reporting additional costs to render products or services compatible with national specifications.\n", "events": {"1#10#8#00": [["---BUS"], ["---"], "062"], "1#10#8#000": [["---BUS"], ["---"], "062"], "3#12#8#300": [["---BUS"], ["---"], "062"], "-#19#14#5": [["---BUS"], ["---"], "062"], "3#10#8#200": [["---BUS"], ["---"], "062"], "3#10#8#2000": [["---BUS"], ["---"], "062"], "3#12#8#3000": [["---BUS"], ["---"], "062"], "3#10#8#20": [["---BUS"], ["---"], "062"], "1#12#8#10": [["---BUS"], ["---"], "062"], "1#10#8#0000": [["---BUS"], ["---"], "062"], "3#12#8#30": [["---BUS"], ["---"], "062"], "-#16#14#4": [["---BUS"], ["---"], "062"]}, "es": "Cerca del 40% de las empresas de este estudio siguen soportando costes adicionales para homologar sus productos o servicios según las especificaciones nacionales.\n"}, {"en": "That is why we said that we were in favour of the strategy that the Commission outlined here for the Seattle negotiations and for later ones. We are certainly in favour of this strategic vision but we need to be brave and ambitious.\n", "events": {"-#6#5#1": [["USA"], ["USA"], "051"]}, "es": "Por eso, dijimos que estábamos a favor de la estrategia que la Comisión enunció aquí para las negociaciones de Seattle y siguientes.\n"}, {"en": "As intended by the Treaties and the will of the people, the Commission is the driving force of European construction which is like a rock of Sisyphus which we have to push back up to the summit again together after each round of enlargement. We therefore need a strong Commission but one which relies on the support of a parliament.\n", "events": {"13#20#18#22": [["---LEG"], [], "170"], "6#20#18#20": [["---LEG"], [], "170"], "1#20#18#18": [["---LEG"], [], "170"], "13#19#18#21": [["---LEG"], [], "170"], "6#19#18#19": [["---LEG"], [], "170"], "1#19#18#17": [["---LEG"], [], "170"]}, "es": "Señora Presidenta, señor Presidente, necesitamos, la opinión pública europea necesita, una Comisión fuerte, porque, tal como la han querido los tratados, tal como la ha querido también la voluntad de los pueblos, la Comisión es el motor de la construcción europea, esa roca de Sísifo que hemos de empujar hacia la cumbre después de cada ampliación.\n"}, {"en": "On the other hand, we have voted in favour of Recital J which, in fact, is in line with what I, as draftsperson of the opinion of the Committee on Citizens' Freedoms, proposed to that Committee, with a view to the Intergovernmental Conference.\n", "events": {"1#8#6#000000000": [["---"], ["---CVL"], "051"], "1#8#6#000": [["---"], ["---CVL"], "051"], "-#19#10#7": [["---"], ["---CVL"], "051"], "-#11#10#3": [["---"], ["---CVL"], "051"], "-#19#10#8": [["---"], ["---CVL"], "051"], "-#19#10#9": [["---"], ["---CVL"], "051"], "1#8#6#00": [["---"], ["---CVL"], "051"], "1#8#6#0000000": [["---"], ["---CVL"], "051"], "1#8#6#00000000": [["---"], ["---CVL"], "051"], "-#12#10#5": [["---"], ["---CVL"], "051"], "-#12#10#4": [["---"], ["---CVL"], "051"], "-#11#10#2": [["---"], ["---CVL"], "051"], "1#8#6#00000": [["---"], ["---CVL"], "051"], "-#11#10#1": [["---"], ["---CVL"], "051"], "1#8#6#0000": [["---"], ["---CVL"], "051"], "1#8#6#000000": [["---"], ["---CVL"], "051"], "-#12#10#6": [["---"], ["---CVL"], "051"]}, "es": "En cambio, hemos votado a favor del considerando J que, de hecho, está en línea con lo que yo misma, como ponente para opinión, he propuesto en la Comisión de Libertades Públicas para la Conferencia Intergubernamental.\n"}, {"en": "(DA) The Danish Social Democratic Members of the European Parliament have chosen to vote in favour of the proposed resolution, but are at the same time aware of the fact that certain areas clash with the reservation Denmark has in the legal sphere - a reservation which the Danish delegation in the Group of the Party of European Socialists naturally wishes to respect.\n", "events": {"-#19#18#1": [["DNKLEG"], ["DNK"], "051"]}, "es": "(DA) Los diputados socialdemócratas daneses al Parlamento Europeo hemos elegido votar a favor de la propuesta de resolución, no obstante, también tenemos en cuenta el hecho de que ciertos ámbitos chocan con la reserva que Dinamarca mantiene en el ámbito jurídico -una reserva que la delegación danesa en el Grupo PSE naturalmente desea respetar.\n"}, {"en": "(DA) We have voted in favour of the report on the communication from the Commission concerning the guidelines for a Community initiative relating to the economic and social regeneration of cities and neighbourhoods in crisis and designed to promote sustainable development (URBAN).\n", "events": {"4#6#5#00": [["---"], ["---CVL"], "051"], "-#9#8#1": [["---"], ["---CVL"], "051"], "4#6#5#000": [["---"], ["---CVL"], "051"], "-#13#8#2": [["---"], ["---CVL"], "051"], "4#6#5#0": [["---"], ["---CVL"], "051"], "-#16#8#3": [["---"], ["---CVL"], "051"]}, "es": "(DA) Hemos votado a favor del informe sobre la Comunicación de la Comisión por la que se fijan las orientaciones de la iniciativa comunitaria relativa a la regeneración económica y social de las ciudades y de los barrios en crisis con el fin de fomentar un desarrollo urbano sostenible (URBAN).\n"}, {"en": "Subsidiarity should make us realise that the state, exercising its governing functions, and local authorities are the bodies most able to intervene appropriately. The state can ensure public safety and the local authorities can help disadvantaged people.\n", "events": {"-#4#3#0": [["---GOV"], ["---GOV"], "180"]}, "es": "La subsidiariedad debería llevarnos a reconocer que el Estado, en el ejercicio de las funciones que le son propias, junto con los entes locales, son los más aptos para intervenir de forma adaptada, garantizando el Estado la seguridad pública, viniendo los entes locales en ayuda de las personas con dificultades.\n"}, {"en": "On the other hand, it manipulates the principle of positive discrimination. This is a politically correct fancy which can be just as harmful, as shown by the US precedent.\n", "events": {"2#-#8#0": [["USA"], ["---"], "180"]}, "es": "Por otra parte, maneja el principio de discriminación positiva, quimera tan políticamente correcta como nociva tal como ha mostrado el precedente americano.\n"}, {"en": "Like many of my colleagues, I am pleased that the European Parliament was able to safeguard this initiative.\n", "events": {"11#19#17#1": [["IGOEUREECLEG"], [], "074"], "9#19#17#0": [["IGOEUREECLEG"], [], "074"]}, "es": "Me alegro, como muchos de mis colegas, de que el Parlamento Europeo haya podido preservar esta iniciativa Interreg.\n"}, {"en": "It is up to Washington, not us, to assume responsibility for a conflict which was triggered merely to serve its interests.\n", "events": {"-#22#21#1": [["USA"], ["---"], "060"]}, "es": "Correspondería a Washington, y no a nosotros, asumir las responsabilidades de un conflicto desencadenado únicamente para servir sus intereses.\n"}, {"en": "However, we amended the draft report adopted by the Committee on Agriculture and Rural Development in order to clarify certain points which will make this Community initiative more effective.\n", "events": {"1#10#3#2": [["---"], ["---CVL"], "100"], "1#7#3#1": [["---"], ["---CVL"], "100"], "-#22#18#4": [["---"], ["---CVL"], "100"], "1#10#3#20": [["---"], ["---CVL"], "100"], "1#7#3#10": [["---"], ["---CVL"], "100"], "1#4#3#0": [["---"], ["---CVL"], "100"]}, "es": "Sin embargo hemos enmendado el proyecto de informe tal como se había adoptado en la Comisión de Agricultura, con el fin de precisar algunos puntos que permitan hacer más operativa esta iniciativa comunitaria.\n"}, {"en": "Instead it is appropriate to await developments in relation to the common position on the amendment to Directive 90/220, which is currently in second reading in Parliament.\n", "events": {"1#23#4#2": [[], ["---LEG"], "171"], "1#13#4#1": [[], ["---LEG"], "171"]}, "es": "Sí es adecuado, en cambio, esperar a los acontecimientos en relación con la posición común sobre la enmienda de la Directiva 90/220, que actualmente se encuentra en segunda lectura en el Parlamento.\n"}, {"en": "As an overall comment to the suggested amendments here, particularly in relation to the legal base issue, it would be inappropriate, in my opinion, to change the legal base to Article 152 in these circumstances, as it would be very likely to fall foul of the objective criteria that have been laid down by the Court.\n", "events": {"-#20#18#4": [["---"], ["---JUD"], "060"], "1#4#2#0": [["---"], ["---JUD"], "060"]}, "es": "Como comentario general sobre las enmiendas que aquí se han presentado, en particular, en relación con el tema del fundamento jurídico, sería inadecuado, en mi opinión, cambiar el fundamento jurídico por el artículo 152 en semejantes circunstancias, ya que sería muy probable que se viera obstaculizado por los criterios objetivos establecidos por el Tribunal de Justicia.\n"}]