[{"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión de orden.\n"}, {"en": "Madam President, on a point of order.\n", "events": {"1#-#8#0": [["---GOV"], ["---"], "100"]}, "es": "Señora Presidenta, una cuestión de orden.\n"}, {"en": "Madam President, I should like to know if there will be a clear message going out from Parliament this week about our discontent over today's decision refusing to renew the arms embargo on Indonesia, considering that the vast majority in this Parliament have endorsed the arms embargo in Indonesia in the past?\n", "events": {"1#-#6#0": [["---GOV"], ["---"], "080"], "5#-#6#10": [["---GOV"], ["---"], "080"], "-#21#14#4": [["---GOV"], ["---"], "080"], "5#-#6#1": [["---GOV"], ["---"], "080"], "5#-#6#100": [["---GOV"], ["---LEG"], "080"], "-#18#14#3": [["---GOV"], ["---LEG"], "080"]}, "es": "Señora Presidenta, me gustaría saber si el Parlamento emitirá esta semana un comunicado claro sobre el descontento por la decisión de hoy de no renovar el embargo de armas a Indonesia, considerando que la inmensa mayoría de este Parlamento apoyó en el pasado el embargo de armas a Indonesia.\n"}, {"en": "Madam President, I would like to make it very clear that, above all, the Commission has absolute respect for the decisions of this Parliament and, amongst those, the decision establishing its agenda.\n", "events": {"-#17#11#1": [["---LEG"], ["---"], "080"], "-#12#11#0": [["---LEG"], ["---"], "080"], "-#14#11#2": [["---LEG"], ["---"], "080"]}, "es": ". Señora Presidenta, quiero dejar muy claro que, ante todo, la Comisión tiene el máximo respeto por las decisiones de este Parlamento y, entre ellas, la de establecer su orden del día.\n"}, {"en": "Madam President, I can hear a ripple of laughter from the Socialists.\n", "events": {"1#-#5#0": [["---GOV"], ["---"], "180"]}, "es": "Señora Presidenta, escucho algunas risas entre los socialistas.\n"}, {"en": "Mr President, Commissioner, I should first like to congratulate Mr Koch on his reports which, though technical, are nonetheless of very great significance for safety.\n", "events": {"4#12#11#1": [["---GOV"], [], "051"], "7#12#11#2": [["---GOV"], [], "051"], "1#12#11#0": [["---GOV"], [], "051"]}, "es": "Señor Presidente, señora Comisaria, estimados colegas, ante todo, quisiera felicitar a nuestro colega, el Sr. Koch, por sus informes, los cuales quizá sean informes técnicos, pero revisten una gran importancia para la seguridad.\n"}, {"en": "It is quite clear that many people within Wales are looking to the European Structural Funds programme to alleviate some of the great difficulties that we undoubtedly face.\n", "events": {"1#6#4#1": [["---"], ["---PPL"], "080"], "1#-#3#0": [["---"], ["---PPL"], "080"]}, "es": "Es bastante evidente que muchas personas de Gales confían en el programa de Fondos Estructurales Europeos para solventar algunas de las grandes dificultades que sin duda están atravesando.\n"}, {"en": "If they do not, if businesspeople feel marginalised, if entrepreneurs cannot take part, not only in managing but also in receiving these funds, we will have missed an opportunity to attain our objectives more rapidly.\n", "events": {"1#17#14#1": [["---BUS"], [], "171"], "1#17#14#3": [["---BUS"], [], "171"], "1#17#14#5": [["---BUS"], [], "171"], "1#15#14#4": [["---BUS"], [], "030"], "1#15#14#2": [["---BUS"], [], "030"], "1#15#14#0": [["---BUS"], [], "030"]}, "es": "Si no es así, si los empresarios se sienten marginados, si los empresarios no pueden participar, no digo ya solamente en la gestión, sino en la recepción de estos fondos, habremos perdido una oportunidad de alcanzar nuestros objetivos de manera más rápida.\n"}, {"en": "I will conclude, Mr President, by saying that the failure of the Commission' s communication to focus on territorial pacts and, especially, methods of combating unemployment among women and young people, is cause for serious concern.\n", "events": {"2#-#42#2": [["---GOV"], ["---"], "012"], "41#-#42#4": [["---GOV"], ["---"], "012"], "40#-#42#3": [["---GOV"], ["---"], "012"]}, "es": "Y termino, señor Presidente, diciendo que es más bien grave que en la comunicación de la Comisión no se haya dedicado una atención preferente a los pactos territoriales y especialmente a las modalidades de lucha contra el desempleo de las mujeres y de los jóvenes.\n"}, {"en": "Mr President, Mrs Schroedter' s report undoubtedly contains several important observations, and I would like to congratulate her on that.\n", "events": {"1#17#20#5": [["---GOV"], ["---GOV"], "051"], "1#15#20#4": [["---GOV"], ["---GOV"], "051"], "4#1#20#13": [["---GOV"], ["---GOV"], "051"], "17#4#20#12": [["---GOV"], ["---GOV"], "051"], "4#15#20#14": [["---GOV"], ["---GOV"], "051"], "4#-#20#1": [["---GOV"], ["---"], "051"], "4#17#20#15": [["---GOV"], ["---GOV"], "051"], "15#-#20#2": [["---GOV"], ["---"], "051"], "15#17#20#8": [["---GOV"], ["---GOV"], "051"], "1#4#20#6": [["---GOV"], ["---GOV"], "051"], "17#1#20#10": [["---GOV"], ["---GOV"], "051"], "17#15#20#11": [["---GOV"], ["---GOV"], "051"], "15#4#20#9": [["---GOV"], ["---GOV"], "051"], "17#-#20#3": [["---GOV"], ["---"], "051"], "15#1#20#7": [["---GOV"], ["---GOV"], "051"], "1#-#20#0": [["---GOV"], ["---"], "051"]}, "es": "Señor Presidente, sin duda alguna el informe de la Sra. Schroedter incluye bastantes observaciones importantes, y la felicito por ello.\n"}, {"en": "Mr President, I would like to say a few words in order to highlight two points made in these reports which are of fundamental strategic importance to the way we see the Union.\n", "events": {"-#16#13#0": [["---GOV"], ["---"], "030"], "5#22#20#30": [["---GOV"], ["---"], "030"], "1#22#20#2000": [["---GOV"], ["---"], "030"], "1#22#20#2": [["---GOV"], ["---"], "030"], "-#17#13#1": [["---GOV"], ["---"], "030"], "1#22#20#20": [["---GOV"], ["---"], "030"], "1#22#20#200": [["---GOV"], ["---"], "030"], "5#22#20#3": [["---GOV"], ["---"], "030"]}, "es": "Señor Presidente, Señorías, permítaseme decir aquí unas breves palabras para subrayar dos puntos que estos informes nos recuerdan y que tienen una importancia estratégica esencial en la perspectiva que tenemos de la Unión.\n"}, {"en": "I refer to item 11 on the order of business.\n", "events": {"-#-#8#1": [["---"], ["---BUS"], "100"]}, "es": "Me refiero al punto 11 del orden del día.\n"}, {"en": "Mr President, Commissioner, my contribution to today' s debate concerns the steel aid code, that is the state aid in Europe granted in accordance with this code and which was assessed by the Commission.\n", "events": {"4#14#12#2": [["---GOV"], [], "040"], "7#14#12#3": [["---GOV"], [], "040"], "1#14#12#1": [["---GOV"], [], "040"]}, "es": ". (DE) Señor Presidente, señor Comisario, Señorías, mi participación en el presente debate tiene como tema el Código de Ayudas a la Siderurgia, o sea las ayudas públicas otorgadas en Europa de conformidad con dicho Código y controladas por la Comisión.\n"}, {"en": "Mr President, Commissioner, I am speaking on behalf of my fellow Member, Robert Goebbels, who is unable to attend due to a political commitment.\n", "events": {"1#24#23#0#s1": [["---GOV"], ["---"], "042"], "1#24#23#0#s2": [["---"], ["---GOV"], "043"], "4#24#23#1#s1": [["---GOV"], ["---"], "042"], "4#24#23#1#s2": [["---"], ["---GOV"], "043"], "7#24#23#2#s1": [["---GOV"], ["---"], "042"], "7#24#23#2#s2": [["---"], ["---GOV"], "043"]}, "es": "Señor Presidente, señor Comisario, queridos colegas, intervengo en nombre de mi colega Robert Goebbels, que ha debido ausentarse para atender a un compromiso político.\n"}, {"en": "The European Union or individual States must not take over from economic operators, but public authorities must define the rules and objectives which enable the economy to develop in a sustainable fashion.\n", "events": {"1#16#9#0": [["IGOEUREEC"], ["---GOV"], "171"]}, "es": "La Unión Europea, los Estados, no deben sustituir a los agentes económicos, sino que los poderes públicos deben definir las normas y los objetivos que permitan un desarrollo sostenible de la economía.\n"}, {"en": "The Commission is, in fact, retaining not only the power to take matters out of the jurisdiction of national authorities, but clearly obliging the national jurisdictions to avoid disputing the decisions of the Commission at all.\n", "events": {"11#20#14#4": [[], ["---GOV"], "171"], "1#15#14#0": [[], ["---GOV"], "171"], "1#20#14#1": [[], ["---GOV"], "171"], "11#15#14#3": [[], ["---GOV"], "171"]}, "es": "En realidad, la Comisión no sólo mantiene el poder de sustraer un asunto a la competencia de las autoridades nacionales, sino que además impone la clara obligación a las jurisdicciones nacionales de evitar cualquier conflicto con las decisiones de la Comisión.\n"}, {"en": "Nevertheless, I cannot forget the numerous criticisms, both from Member States and from market operators, which, given the broad margin for manoeuvre and discretion enjoyed by the Commission in its evaluation of specific cases, maintain that they suffer from legal insecurity in the absence of clear rules allowing interested parties to anticipate the position of the authorities and thereby make feasible requests for aid aimed at the promotion of economic activity and employment, the planning of company mergers etc.\n", "events": {"-#63#51#9": [["---BUSGOV"], ["---GOV"], "080"], "-#65#51#10": [["---BUSGOV"], ["---BUS"], "080"], "-#55#51#7": [["---BUSGOV"], ["---BUSGOV"], "080"], "-#58#51#8": [["---BUSGOV"], ["---BUSGOV"], "080"], "-#52#51#6": [["---BUSGOV"], ["---BUSGOV"], "080"]}, "es": "Sin embargo, no puedo olvidar las críticas realizadas en numerosas ocasiones tanto por los Estados miembros como por los operadores del mercado, que, ante el amplio margen de maniobra, de discrecionalidad, reconocido a la Comisión para evaluar cada caso concreto, alegan la existencia de una inseguridad jurídica, al no existir unas reglas claras de juego que permitan a los interesados prever la posición de la autoridad y, así, efectuar ajustadamente sus solicitudes de ayuda al fomento de la actividad económica y del empleo, el planteamiento de fusiones de empresas, etc.\n"}, {"en": "This is why it was justifiable to set up a system of aid to this sector with the aim of ensuring the survival of successful businesses, even if this was in contradiction of Article 4 of the ECSC Treaty.\n", "events": {"4#16#13#1": [[], ["---BUS"], "060"], "2#16#13#0": [[], ["---BUS"], "060"]}, "es": "Por ello es legítimo instaurar un sistema de ayudas a este sector para garantizar la supervivencia de empresas muy eficientes y a pesar de que existe una contradicción con el artículo 4 del Tratado de la CECA.\n"}, {"en": "The Commission report confirms that, with the exception of Germany, state aid to businesses is increasing.\n", "events": {"7#14#13#2": [["DEU"], ["---BUS"], "033"], "1#14#13#0": [["DEU"], ["---BUS"], "033"]}, "es": "El informe de la Comisión confirma que, excepto en Alemania, las ayudas estatales a las empresas van en aumento.\n"}, {"en": "Mr President, competition is at the heart of the European internal market policy and is also its driving force.\n", "events": {"-#-#20#6": [["---GOV"], ["---"], "170"], "1#17#4#4": [["---GOV"], ["---"], "170"], "1#7#4#1": [["---GOV"], ["---"], "170"], "1#13#4#3": [["---GOV"], ["---"], "170"], "1#10#4#2": [["---GOV"], ["---"], "170"], "1#6#4#0": [["---GOV"], ["---"], "170"]}, "es": "Presidente, la competencia es el corazón y la fuerza de la política europea del mercado interior.\n"}, {"en": "This special court in Luxembourg is necessary in order to build up broad expertise.\n", "events": {"-#13#9#1": [["LUX"], [], "100"], "-#10#9#0": [["LUX"], [], "030"]}, "es": "Esta sala especial es imprescindible por la necesidad de acumular experiencias.\n"}, {"en": "Parliament knows how important we all consider the question of transparency in competition policy, as I did right from the moment I had my hearing, on 1 September, in the Committee on Economic and Monetary Affairs.\n", "events": {"6#19#7#6": [["---LEG"], ["---"], "040"], "1#6#5#000000": [["---LEG"], ["---"], "040"], "1#6#5#0000000": [["---LEG"], ["---"], "040"], "6#18#7#5": [["---LEG"], ["---"], "040"], "1#6#5#0000": [["---LEG"], ["---"], "040"], "6#28#7#7": [["---LEG"], ["---"], "040"], "6#16#7#3": [["---LEG"], ["---"], "040"], "1#6#5#00": [["---LEG"], ["---"], "040"], "1#6#5#000": [["---LEG"], ["---"], "040"], "6#33#7#4": [["---LEG"], ["---"], "040"], "6#8#7#1": [["---LEG"], ["---"], "040"], "1#6#5#00000": [["---LEG"], ["---"], "040"], "6#14#7#2": [["---LEG"], ["---"], "040"]}, "es": "Este Parlamento sabe hastsa que punto todos nosotros consideramos importante el tema de la transparencia en la política de competencia, y yo personalmente, desde el primer día, el 1 de septiembre de 1999, en que comparecí ante la Comisión de Asuntos Económicos y Monetarios.\n"}, {"en": "Unlike the previous speaker, who has now disappeared, my group is strongly in favour of a European Public Prosecutor.\n", "events": {"-#19#16#1": [["---JUD"], ["---JUD"], "051"], "-#17#16#0": [["---JUD"], ["---"], "051"]}, "es": "Mi Grupo, en contra del anterior orador que ya ha desaparecido, es muy partidario de la creación de un Ministerio público europeo.\n"}, {"en": "According to the Theato report, the European Public Prosecutor is needed, in particular, in order to better support the inquiries of the anti-fraud office, OLAF.\n", "events": {"1#-#23#1": [["---JUD"], ["---"], "030"], "-#19#18#0": [["---JUD"], ["---"], "030"], "7#-#23#2": [["---JUD"], ["---"], "030"], "7#-#23#20": [["---JUD"], ["---"], "030"]}, "es": "Según el informe Theato, el fiscal europeo sería necesario, en particular, para enmarcar mejor las investigaciones de la Oficina de lucha contra el fraude, la OLAF.\n"}, {"en": "Mr President, Mrs Theato is proposing institutional revolution for a twofold reason.\n", "events": {"1#4#13#2": [["---GOV"], ["---GOV"], "040"], "4#-#13#2": [["---GOV"], ["---"], "040"], "1#-#13#1": [["---GOV"], ["---"], "040"], "4#1#13#3": [["---GOV"], ["---GOV"], "040"]}, "es": "Señor Presidente, la Sra. Theato nos propone una revolución institucional por un doble motivo.\n"}, {"en": "Secondly, we should indeed set up a European Public Prosecutor' s Office with two tasks, firstly to assist the national public prosecutors, helping bring criminal proceedings in European fraud cases and, secondly, to supervise Europol and OLAF in a judicial sense because these are two criminal investigation services which can operate at the moment without any judicial supervision.\n", "events": {"35#41#40#2": [["---JUD"], [], "030"], "37#41#40#3": [["---JUD"], [], "030"]}, "es": "En segundo lugar, se tiene que crear efectivamente un Ministerio público europeo con dos tareas: en primer lugar para ayudar a los fiscales nacionales en la persecución penal del fraude europeo y en segundo lugar, para tener un control judicial sobre Europol y la OLAF, ya que son dos servicios de investigación que en este momento pueden actuar sin ser controlados judicialmente.\n"}]