5c70fddd230d8759e6029c6d	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Key points in agricultural negotiation with the Farc&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2013/ 05/20 / nacional / 1369046760_901602.html? Int = masinfo &quot;,&quot; content &quot;:&quot; From the beginning the guerrilla has insisted on the need to redistribute the land for more than 250,000 farmers who are in conditions of extreme poverty, on account of the lack of productive land and economic incentives In that sense they are against the large tracts of land dedicated to extensive livestock. In part, the solution to this point is in the creation of a land bank that concentrates vacant lots, land seized from drug traffickers and land that has been illegally obtained and exploited by individuals For the creation of this land bank, updating is necessary of the rural cadastre, the realization of a census and even the modification of some tax charges to encourage the rational and effective use of land, without affecting the right to private property. As for the peasant reserve areas, the guerrillas have insisted on the need to expand this figure throughout the national territory, however the government has said that it is absurd to pretend to dedicate 9 million hectares of land for this purpose. \ u00f3sito \ n \ nOne of the issues in which it was easier to reach an agreement is the state&#39;s debt to the peasantry and the need to link them to social services, where they have access to health and social benefits like any employee public or private of the country, in addition to facilitating access to technical training, acquisition of supplies and machinery to work the field and the guarantee of the commercialization of its products The government is aware and has thus let the FARC know that the investment in the field has been very low during the past few decades and that if the agricultural sector is to be recovered and energized and the peasantry be \ u need to make large long-term investments &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c70fddd230d8759e6029c6d &quot;,&quot; pub_date &quot;:&quot; 2013-05-20 00:00:00 &quot;}}

5c78fe20230d8759e6172d0d	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Andi-Mammal Foundation points to the strengthening of education in Cartagena&quot;, &quot;url&quot;: &quot;http://caracol.com .co / emisora / 2016/01/24 / cartagena / 1453638791_045799.html &quot;,&quot; content &quot;:&quot; The consolidation of a long-term joint alliance will be decisive for raising the quality of education in Cartagena, thanks to the union of efforts between the public and private sectors. \ n \ nWith that conviction, the government of \ u201cFirst the People \ u201d met with representatives of the ANDI and Mamonal Foundation to settle the foundations of a great alliance, and it is clear that there is enthusiasm and willingness to achieve it. \ n \ nIn the headquarters of the Secretariat of Education, Secretary Germ \ u00e1n Sierra Anaya received Vivian Eljaiek, manager by ANDI Bol \ u00edvar, and Alejandra Espinosa, director of the Mamonal Foundation, following instructions from Mayor Manuel Vicente Duque to coordinate efforts with di different citizen sectors in favor of education. \ n \ n \ n \ u201cAndi \ u2013 Mamonal Foundation have been doing a very proactive work on the educational issue \ u201d, commented Sierra Anaya. \ n \ nIn the agenda drawn up They defined joint efforts in the training of rectors and coordinators, support for educational forums, support with specialized human talent to improve educational quality. \ u201cEst \ u00e1n interested in the great project of turning Cartagena into a single school \ u201d, said the Secretary of District Education. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c78fe20230d8759e6172d0d &quot;,&quot; pub_ : &quot;2016-01-24 00:00:00&quot;}}

5c79b341230d8759e618f77a	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Imputation of Victor Maldonado will be made via Skype&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2015/04/29 / judicial / 1430258400_739059.html &quot;,&quot; content &quot;:&quot; The main investor of the Premium Fund, V \ u00edctor Maldonado, involved in the breakdown of InterBolsa remains detained in Spain and from there to Through Skype videoconferencing, hear the imputation of the Prosecutor \ u00e3 by the financial collapse \ n \ nAccording to the accusing body, Maldonado was aware of the maneuvers to defraud investors since 2009, in fact The money that entered Interbolsa was supposed to go to their bank accounts through the slopes in the Cayman Islands. That is why it is required by the Colombian authorities to answer for several crimes, including a concert to commit crimes, aggravated fraud. and fraudulent manipulation of species \ N \ n Maldonado left the country makes var On days and through his lawyer he announced to appear in all the proceedings of the case via Skype. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c79b341230d8759e618f77a &quot;,&quot; pub_date &quot;:&quot; 2015-04 -29 00:00:00 &quot;}}

5c7cf0a3230d8759e621474f	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;ExxonMobil and Total join in the search for hydrocarbons in Uruguay&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2015/11/10 / economia / 1447127543_677026.html &quot;,&quot; content &quot;:&quot; The US oil company ExxonMobil acquired today a 35% stake in the project in which the French Total planned to start in 2016 drilling work on a well on the continental maritime continental shelf of Uruguay, which will be the deepest in the world, reported official sources. Total E&amp;P Uruguay BV received the award in 2012 u00f3n of the most requested block in the tender that the Government established as Uruguay Round II, which was launched in September 2011 after various investigations revealed new indications of the presence of hydrocarbons in Uruguayan soil. n \ nIn a statement, the Uruguayan state hydrocarbons company, Ancap, explained today that since that award has been They have carried out different exploration activities, in particular a 3D acquisition campaign of 7,188 square kilometers, which allowed progress in the idea of drilling an exploratory well. u00ed that Total conducted a member search process, for which ExxonMobil Exploration and Production Uruguay BV was selected, which acquired today, through the partial cessation of the contract, a 35% stake in the offshore area 14 from which Total winner was awarded, which will continue as a project operator. \ n \ nThis instance, says Ancap, is aligned with its policy of promoting Farm-ins, procedure \ &quot;widely&quot; applied globally as an instrument for diversification of risks in exploratory border basins, thus allowing the incorporation of new technologies, capital and experience. \ n \ nThe US oil company, which already p Articip \ u00f3 in the Uruguay II Round by presenting bids, is now associated with the French company in the drilling project. \ n \ nThe maritime platform on which the well will be located is located at 400 kilometers of Montevideo and will have an economic cost close to 200 million dollars. \ N \ nAccording to Ancap, this well represents \ &quot;a milestone \&quot; in the exploration activity of Uruguay, at consider that existing offshore (offshore) drilling dates back more than 40 years and constitutes a world record in terms of water column depth, which will be of about 3,400 meters. \ n \ nFonts of Ancap explained to Efe last July, when the project was completed with Total, that the most recent experiences in other countries speak of a depth cap of 3,150 meters of column of water, in a drilling registered in India, while the project or that it will be executed in Uruguay to drill 3,400 meters of water and 3,000 meters more of land. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7cf0a3230d8759e621474f &quot;,&quot; pub_date &quot;:&quot; 2015-11- 10 00:00:00 &quot;}}

5c766b70230d8759e610bd60	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;President of the Business Council says that earthquakes will make the best of Mexico&quot;, &quot;url&quot;: &quot;http://caracol.com .co / radio / 2017/09/27 / international / 1506540899_684866.html &quot;,&quot; content &quot;:&quot; The president of the Mexican Business Council, Alejandro Ram \ u00 chess Maga \ u00f1a, assured today that the earthquakes that caused m \ About 400 dead this month in Mexico are an opportunity to grow and make a better country. \ n \ n \ &quot;Let&#39;s take advantage of this crisis to make the best of us, to come together as a society and strengthened as countries. &quot;Ram said in a meeting at the official residence of Los Pinos to summarize the damage caused by the earthquakes of September 7, 19 and 23 and analyze the reconstruction proposals. \ n \ nIn the meeting \ u00f3n, headed by President Enrique Pe \ u00f1a Nieto and with the participation of the private sector, Ram \ u00f3 highlighted the importance of working in a coordinated manner It gives, which will be possible with the creation of the Trust \ &quot;Mexican Strength \&quot;, which will direct the resources contributed by Mexican and foreign businessmen. \ n \ n \ &quot;The reconstruction demands a planning &quot;Articulated and careful and a long-term vision to set goals,&quot; said the businessman, who confirmed the contribution of the private sector to the long-term project. Chess highlighted solidarity of the Mexicans and their institutions and it is said that these moments leave breathless and remember that the country is still standing. \ n \ nOn the aid trust, the president of the Business Coordinating Council, Juan Pablo Casta \ u00f1 \ u00f3n said that it has been constituted with the idea that the recovery of the country be undertaken in a flexible way but with quality. \ n \ n \ &quot;We want to be an example of coordination of what we can do together society and government \ &quot;, Casta \ u00f1 \ u00f3n expresses in the meeting, in e He said that Nieto was accompanied by several of the main members of his executive. \ n \ nOn September 7, Mexico was shaken by a tremor of magnitude 8.2 on Richter&#39;s open scale, but it was that of September 19 - of magnitude 7.1 and occurred on the 32nd anniversary of the brutal 1985 earthquake - that caused the greatest devastation, with more than 300 deaths and numerous material damages, among them more than 150,000 damaged homes. \ n \ n \ &quot;We have the challenge of building a new home for those who lost everything, of new schools, of rebuilding towns, cities, hospitals and historical monuments \ u00f3ricos \ &quot;, insisted the businessman.&quot;, &quot;date_added&quot;: null, &quot;_id&quot;: &quot;5c766b70230d8759e610bd60&quot;, &quot;pub_date&quot;: &quot;2017-09-27 00:00:00&quot;}}

5c7d7b37230d8759e6229f93	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Tsipras defends pension system and charges against&quot; lies &quot;about Greece&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2015/06/18/economia/1434595800_811999.html &quot;,&quot; content &quot;:&quot; Berl \ u00edn, June 18 (EFE) .- The Greek Prime Minister, Alexis Tsipras, defends in an article published today in the German newspaper \ &quot;Der Tagesspiegel \&quot; the maintenance of the national pension system, while accusing \ &quot;lying \&quot; to those who claim that the German taxpayer assumes the bulk of the Greek debt burden. \ N \ n \ &quot; I do not intend to ignore the errors and rigidities of our pension system, but rather to illustrate that the problems of this system do not have their origin in their alleged generosity, &quot;he says. \ N \ n According to Tsipras,&quot; the problems m Serious pension funds are the result of the drastic decrease in income in the past few years. &quot;\ n \ nThis situation, he adds, is a consequence of the cuts, by those that contributions to pension funds have been reduced by 25,000 million euros, as well as the fall in social security contributions due to the sharp increase in unemployment and salary reductions. \ n \ n \ &quot;The problem is not in spending, but in income,&quot; he reiterates before stressing that the Greek pension system constitutes a \ &quot;institutionalized form of generational solidarity \&quot; that has been reversed, since At the moment in many families the thought is the only source of income for a family. In a country where 25 percent of the population is unemployed, in which half of their young people have no job, the blind insistence on the cuts cannot bring anything other than a resurgence of the already dramatic social situation, &quot;he warns. \ n \ nThe Government Greek is determined to maintain the pension system, for which it has presented stas concrete, \ &quot;exposed to detail \&quot; to the creditor institutions - European Central Bank (ECB), International Monetary Fund (IMF) and European Commission (EC) -. \ n \ nIn your judgment, to ensure sustainability and Survival of the pension system is necessary \ &quot;a long-term perspective \&quot; and cannot be subject to restrictive budgetary criteria. \ n \ nSipras points out that its article aims to \ &quot;rectify a widespread myth \&quot; : \ &quot;lies anyone who claims that the German taxpayer costs the salaries, subsidies and pensions of the Greeks \&quot;. \ n \ nAre it intended to illustrate, in addition, the offense of cuts of the Last years they have not led to more than a recession that aggravates the problems &quot;. \ nTsipras is outraged by the constant comparisons with Germany \&quot; that lead to error \ &quot;and indicates that if the Greek public expenditure for subsidies and pensions increased by 11.7% of the P IB in 2007 to 16.2% in 2013, is due to a reduction in the economic performance of the country and not to an increase in the amounts allocated to these items. \ N \ nThat is added, to \ u00f1ade, that the retirement age is in Greece \ &quot;contrary to what is stated \&quot; in the 67 years, with an average of 64.4 years in men and 64, 5 in women. \ N \ nThe Greek Prime Minister quotes Benjamin Disraeli to say that there are three types of lies, \ &quot;the usual, catastrophic and statistics \&quot;. \ N \ n \ &quot;We must not allow that the obsessive use of statistical parameters end a compromise that is being forged in the last few months, &quot;concludes the article. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d7b37230d8759e6229f93 &quot;,&quot; pub_date &quot;:&quot; 2015-06-18 00:00:00 &quot;}}

5c70193a230d8759e60044aa	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Espa√ ± ol Eguibar and Regino won the team test in Montafon&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2017/12/17/deportes/1513509829_591690.html &quot;,&quot; content &quot;:&quot; The Spanish Lucas Eguibar and Regino Hernandez won this Sunday the team test of the snowboard boardercross World Cup (snowboard) ) disputed in the Austrian station of Silvretta-Montafon. \ n \ nRegino and Eguibar, runners-up of the world in the past World Cups of Sierra Nevada (Granada), repeated in the season of Vorarlberg the triumph of last season in Montafon . \ n \ nThe Austrians Alessandro H \ u00e4mmerle and Markus Schairer - second and third, respectively, in the individual test on Saturday, which Australian Jarryd Hughes won- were second in the team mode. and Merlin Surget completed the podium. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c70193a230d8759e60044aa &quot;,&quot; pub_date &quot;:&quot; 2017-1 2-17 00:00:00 &quot;}}

5c7d5bed230d8759e622513e	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The UN prepares a new resolution against North Korea by nuclear test&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2016/01/06 / international / 1452104136_344869.html &quot;,&quot; content &quot;:&quot; The UN Security Council condemned \ u00f3 the nuclear test conducted today by North Korea and announced that it would work \ u00e1 \ &quot;immediately \ &quot;to adopt a new resolution in that regard. \ n \ nThe announcement was made by the Uruguayan ambassador to the UN, Elbio Rosselli, whose countries chair the council this month, in a statement that law \ u00f3 to journalists at the end of an emergency meeting held today by that United Nations body. \ n \ nThe declaration points out that the North Korean nuclear test is a \ &quot;clear violation \&quot; to resolutions of the UN and recalls that on other occasions they had threatened to take further measures in case Pyongyang continued with those nuclear tests. \ n \ nFrom the test of Today, Rosselli said that the council members will work &quot;immediately&quot; to adopt a new resolution in that regard, without specifying details about their existing extension of the existing sanctions. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d5bed230d8759e622513e &quot;,&quot; pub_date &quot;:&quot; 2016-01-06 00:00:00 &quot;}}

5c7a80d9230d8759e61b06c6	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Alicia Arango is the new director of the Democratic Center&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014 /03/13/nacional/1394738580_127366.html &quot;,&quot; content &quot;:&quot; Caracol Radio knew exclusively that the Democratic Center decided that the new director of the community would be Alicia Arango, former ambassador and former secretary of \ u00c1lvaro Uribe \ n \ nUribism made this decision so that Arango is the person who has aligned and cohesive the bench of parliamentarians of the Democratic Center in the Congress of the Republic, coordinate the presentation of bills and be the official spokesperson for Uribismo \ n \ nThe appointment of Alicia Arango emerged in the middle of a meeting held at the headquarters of \ u00f1a de \ u00d3scar Iv \ u00e1n Zuluaga, the presidential candidate, the former president \ u00c1lvaro Uribe, Carlos Holmes Trujillo, Mar \ u00eda del Rosario Guerra and Nicol \ u00e1s Echavarr \ u00eda, Manager of Party campaign. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c7a80d9230d8759e61b06c6 &quot;,&quot; pub_date &quot;:&quot; 2014-03-13 00:00:00 &quot;}}

5c7da6bf230d8759e6230c0e	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Albert Ramos: \&quot; I will try to lift the title \ &quot;&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2017/04/22/deportes/1492877676_957070.html &quot;,&quot; content &quot;:&quot; Spanish tennis player Albert Ramos, who this Sunday will play the final of the Monte Carlo tournament against his compatriot Rafael Nadal, said today After eliminating Lucas Pouille in the semifinals he will do everything possible to lift the title. \ n \ n \ &quot;Tomorrow we must try to give the maximum again, play a good game and, why \ No, raise the title \ &quot;, explained the Catalan in statements provided by his press team. \ n \ nDestac \ u00f3 that has returned to play a \&quot; very good game, again three sets \ &quot;, since I needed the final set in the semifinal against the Frenchman Lucas Pouille as happened before the British Andy Murray and the Croatian Marin Cilic. \ n \ n \&quot; I found myself very well physically, very intensely ad. I have not collapsed after losing the second set and I am very happy with the victory, because it means being in the first Masters 1000 final, &quot;Ramos said.&quot;, &quot;Date_added&quot;: null, &quot;_id&quot; : &quot;5c7da6bf230d8759e6230c0e&quot;, &quot;pub_date&quot;: &quot;2017-04-22 00:00:00&quot;}}

5c70a32b230d8759e601af26	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Colombian authorities in maximum winter wave alert and its impact on vines&quot;, &quot;url&quot;: &quot;http: // snail. com.co/radio/2010/08/01/nacional/1280643600_334885.html &quot;,&quot; content &quot;:&quot; In a state of maximum alert is the Highway Police against the increase of the winter wave and its impact on the vines of the country \ n \ nAs \ u00ed3 warned the Commander of the Highway Police, General Rodolfo Palomino who said that the rains began to cause landslides on roads of great importance in Colombia&#39;s mobility \ n \ nManifest \ u00f3 that the Llano motorway remains under continuous monitoring to prevent difficulties from occurring again between the Capital of the Country and Villavicencio \ n \ nIn The Line there are difficulties due to landslides and Restricted step is presented and affecting merchandise exports \ n \ nTambi \ u00e9n, General Palomino acknowledged there is di difficulties in the Bogot \ u00e1 \ u2013 Tunja vulture for an avalanche at kilometer 12.5 \ n \ nTherefore, the Commander of the Highway Police explained that the authorities are prepared to address any difficulties that appear on Colombian roads &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c70a32b230d8759e601af26 &quot;,&quot; pub_date &quot;:&quot; 2010-08-01 00:00:00 &quot;}}

5c7ff914230d8759e628cd8a	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;NATO says that the images of Russian troops are from March and April&quot;, &quot;url&quot;: &quot;http://caracol.com .co / radio / 2014/04/11 / international / 1397185380_172969.html &quot;,&quot; content &quot;:&quot; Brussels, Apr 11 (EFE) .- NATO said today that the satellite images it has published on the presence of Russian troop bases near the Ukrainian border date back to the end of March and the beginning of April, after Russia claimed that they are from August 2013 and correspond to different military exercises. \ n \ nThe headquarters NATO military ally (SHAPE), on the outskirts of Mons (southern Belgium), today defended the authenticity and veracity of the images that it spread and showed Thursday to a small group of journalists, including Efe. \ n \ nSupporting in these images, NATO said that there are between 35,000 and 40,000 Russian soldiers with tanks and fighter planes near the border with Ukraine \ &quot;ready \&quot; to act, and that they could move through the east of the neighboring country in hours. \ n \ n \ &quot;The images published by SHAPE were collected by DigitalGlobe&#39;s &#39;Constellation&#39; satellite between the end of March and the beginning of April, &quot;NATO said today, adding that the photographs are not classified and commercially available in the public archive of the provider of high-resolution observations &quot;Earth and advanced geospatial solutions. \ n \ n \&quot; SHAPE does not alter or edit images in any way before publication \ &quot;, he insisted. \ n \ According to a representative of the General Staff of Russia, the divisions of Russian troops of the South military region are shown in the images, which last summer carried out different military exercises, including near the border with Ukraine . \ n \ nTo disassemble the Russian argument, SHAPE public today adds additional images In addition to those already broadcast in order to &quot;show clearly that the assertions of Russian officials are categorically false&quot;. \ n \ nThese photographs, also collected by DigitalGlobe satellite and also available, show \ &quot;the same areas of interest before any military increase \&quot; of Russian soldiers in areas near the Ukrainian border, says NATO. \ n \ nThe images, some dated 2013 and some early of 2014, &quot;show that these areas were not occupied before March&quot; and that there is no indication of military activity in these areas in 2013 or earlier this year, indicates the Alliance. . \ n \ nIf they are compared to the most recent ones, \ &quot;it is clear that the military increase in troops occurred at the beginning of March \&quot; SHAPE emphasized in its statement, in which it was reaffirmed in his analysis that there are between 35,000 and 40,000 Russian soldiers in the vicinity of the border with Ukraine and that they are equipped with infantry vehicles, tanks, fighter planes, logistics and artillery. \ n \ n \ &quot;These forces are destabilizing the region, which that is why the North Atlantic Council - the main decision-making body of NATO - has repeatedly urged Russia to a de-escalation of the situation by withdrawing troops from the border with Ukraine. &quot; held the Allied military headquarters in Mons. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7ff914230d8759e628cd8a &quot;,&quot; pub_date &quot;:&quot; 2014-04-11 00:00:00 &quot;}}

5c74ad04230d8759e60c4720	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Trump signs two executive orders to stop \&quot; commercial \ &quot;violations&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2017/03/31/internacional/1490991151_650974.html &quot;,&quot; content &quot;:&quot; US President Donald Trump signed today two executive orders that aim to curb \ &quot;violations \&quot; in business practices from other countries. \ n \ n \ &quot;(These orders) send a loud and clear message and lay the groundwork for the great revitalization of the US manufacturing industry,&quot; Trump said, in an appearance at the White House. \ N \ nThe first executive order gives the federal agencies 90 days to analyze, payments by paeds and product by product, where there may be commercial practices that harm the United States, while the other seeks to identify those companies that \ &quot;cheat \&quot; with unfair pricing practice. \ n \ nComments &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c74ad04230 d8759e60c4720 &quot;,&quot; pub_date &quot;:&quot; 2017-03-31 00:00:00 &quot;}}

5c7fc507230d8759e6284a33	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;More than 115,000 dead in Syria since the conflict began, according to NGOs,&quot; url &quot;:&quot; url &quot;:&quot; http: // caracol.com.co/radio/2013/10/01/internacional/1380609120_985917.html &quot;,&quot; content &quot;:&quot; At least 115,206 people have died since the beginning of the conflict in Syria, in March 2011, of which a third Some are civilians, the Syrian Human Rights Observatory reports, among the 41,533 civilians who died since March 18, 2011, when the first victim was registered in the southern province of Deraa, there are 6,087 minors and 4,709 women The non-governmental organization (NGO), based in London and which has a wide network of activists on the ground, has counted 21,531 dead rebels, both Syrians and foreigners on the side of the opponents of the regime , as well as 2,176 deserting soldiers In the military ranks, 28,804 members of the Syrian security forces have lost their lives in the confl icto, according to the NGO. They are joined by 18,228 militiamen and confidant supporters of President Bachar al Asad and 174 combatants of the Shi&#39;i Hizbul \ u00e1, an ally of the Damascus Government. The Observatory added that there are 2,760 dead of unknown identity. The group does not rule out that the number of victims may be higher because it does not include more than 10,000 detainees whose whereabouts are unknown by the regime&#39;s troops and the 3,000 members of the Al-Assad forces held by the rebels According to the latest UN data released in late July, more than 100,000 people have died in Syria since the beginning of the conflict, while more than two million have taken refuge in other countries. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7fc507230d8759e6284a33 &quot;,&quot; pub_date &quot;:&quot; 2013-10-01 00:00:00 &quot;}}

5c75d815230d8759e60f4583	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;COLOMBIA, IMPORTA, RARE, TYPE, BLOOD, NI \ u00d1A, MEDELL \ u00cdN: Colombia imports a rare type of blood to save a child in Medell \ &quot;,&quot; url &quot;:&quot; http://caracol.com.co/emisora/2017/07/13/medellin/1499965779_706988.html &quot;,&quot; content &quot;:&quot; In an unprecedented experience, the ministries of Health of Colombia and Brazil and the INS manage to transport blood from the Bombay phenotype of Fortaleza, Brazil, to the Hospital San Vicente Fundaci \ u00f3n of Medell \ u00edn, and managed to save the life of a 15-month-old girl who suffered from It causes an internal hemorrhage. \ n \ nThis is the first import of blood to Colombia, which in turn was the first export of this biological material from Brazil, explained the authorities of the Colombian Ministry of Health. \ n \ n \ u201c Under normal conditions, a blood transfusion would never have required such complex logistics, but this was a particular case, since no other Colombian has been identified who has the child&#39;s blood type, known as \ u201c Bombay \ u201d, the experts said. \ n \ n \ u201cThe body of the girl does not recognize any \ They used known blood type. A transfusion with the wrong type would have caused kidney damage and even death, &quot;explains Maria Isabel Bermfadez, coordinator of the National Network of Blood Banks, of the National Institute of Health (INS) . \ n \ nThe director of the Blood Bank of the San Vicente Foundation Hospital, Carlos Vallejo, said that the hematologists confirmed that the blood type of the child is not compatible with those of his relatives in the first degree of consanguinity or among their other relatives and immediately made an advanced investigation .- \ n \ nWith the results of this urgent investigation they were able to detect that it was blood \ u201C Bombay \ u201d and they activated the search for donors in Medellin and Colombia through the national network of blood banks, which found that they could not find it in the country and they succeeded in a donor from Fortaleza, Brazil .- \ n \ n \ u201cThe Bo phenotype mbay is a type of blood is so scarce, and in this sense it is estimated that in the case of the positive type O it is 1 in 2 people, in the Bombay phenotype it is 1 per Million inhabitants for the case of Europe \ u201d, explained the doctor hematology specialist Carlos Vallejo, director of the Blood Bank of the University Hospital. \ n \ nA \ u00f1adi \ u00f3 that after receiving the biological material and doing the transfusion procedure At the 5-month-old girl, she remains hospitalized but is in good condition and out of danger. \ n \ n \ u201cWhen a child is found in the hospital that requires a transfusion With the blood bank, the blood bank performs all pre-transfusion tests to find the compatible blood and finds that a blood that allows it to have adequate blood is not detected, all the case studies are done, all t \ Special techniques to identify the blood group and it is found that what this child has is the Bombay \ u201d phenotype, Dr. Vallejo added. \ n \ nDestac \ u00f3 that the little patient is out of danger: \ u201cLa ni \ Today it is in very good condition today, it is in very good condition, it is still recovering from its basic pathology and with all the complementary studies because the treating doctors consider it, but fortunately this Transfusion was able to save the life of the child. \ n \ nM \ u00e1s details \ n \ n \ n00 According to the information of the Ministry of procedure, carried out successfully in San Vicente de Pa Finally, it was the outcome of an odyssey that began last Tuesday, when the minor arrived at the hospital in the capital of Antioquia with vomiting and shortness of breath. The medical review found that the girl was underweight for her age, anemia and the most severe, a bleeding in the digestive tract that made the transfusion urgently needed. \ u201d. \ n \ n Although the initial tests concluded that the blood type to be transfused was O negative, none of the samples were compatible. For this reason, specialized examinations were made, which concluded that the child did not have blood A, nor B, nor AB, but of the Bombay phenotype, which, according to the scarce scientific literature on the subject, has one every 10,000 inhabitants in India (countries where it was described for the first time) and one every million in Europe. \ n \ nOn Friday, July 7, once informed of the case, the INS began to search potential donors in Colombia. Not finding it, it expanded the search to other countries of the region, through a network formed by the Pan American Health Organization (PAHO). \ N \ nThe network of banks The blood of Brazil was the only one that informed that a possible donor had been identified. He was a young man of 23 years, resident in the city of Fortaleza (northeastern Brazil), aware of his biological peculiarity and sensitized to the issue of donation. On Saturday, the young man donated 370 milliliters of his blood, an amount comparable to that of a personal bottle of soda. \ N \ nThe following challenges were to obtain permits to export the blood, which implied participation \ u00f3n of the Office of Cooperation and International Relations of the Ministry of Health of Colombia and its counterpart in Brazil, and ensure that blood reaches the body of its final recipient in good condition. \ u201cWe have been consolidating a collaborative network of health authorities at the regional level, which operates permanently, effectively and in solidarity, &#39;says Jaime Matute, coordinator of the office \ u2013. This successful case is a proof of that. The vocation to collaborate was confirmed when Natalicia Silva, a nurse from the Fortaleza blood press, volunteered to travel with the bag of blood and ensure that, in a refrigerator, it maintained the proper temperature during the more 20 hours of travel. After stopping in Sao Paulo, Panama and Bogot \ u00e1, blood arrived at San Vicente Hospital at six o&#39;clock yesterday afternoon. \ N \ n Confirmed compatibility, the biological material was fragmented : 80 centimeter parameters were destined for transfusion to the child the amount required for its weight and age and the rest, to conserve in case of a new need. As Mar \ u00eda Isabel Berm \ u00fadez explains, since the Bombay phenotype is not a cause of disease, \ u201clas people with this type of blood are usually healthy and therefore have not been identified. \ N \ nMartha Luc \ u00eda Ospina, director of the INS, highlights the lessons learned and the value of the experience. \ u201cThis is an unprecedented story that shows us that we have reached unthinkable capabilities a couple of decades ago. Finding a donor in a different country, obtaining permits in record time, transporting blood, conserving the cold chain and transfusing in a timely manner are steps that require complex logistics. Ac \ u00e1 we are not only seeing a good use of new technologies and networking. We are seeing how international cooperation saves lives. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c75d815230d8759e60f4583 &quot;,&quot; pub_date &quot;:&quot; 2017-07-13 00:00:00 &quot;}}

5c6e65d6230d8759e6fbcfbb	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The death of actor Robin Williams is officially declared suicide&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/ 07/07 / entertainment / 1415383800_498279.html &quot;,&quot; content &quot;:&quot; San Francisco (USA), Nov. 7 (EFE) .- The death of actor Robin Williams was officially declared today as &quot;suicide&quot; by the Marin County authorities (California, USA), where the comedian lived and was found lifeless on August 11. \ n \ nThe Marin County Sheriff&#39;s Office said in a statement that Williams , aged 63, died as a result of \ &quot;choking by hanging \&quot; at his home in Tibur \ u00f3n, in the San Francisco Bay Area. \ n \ n \ &quot;The former \ Toxicological substances revealed the absence of alcohol or illicit drugs. Remains of prescription drugs were detected at therapeutic concentrations, &quot;said the statement from the Marin County office. Williams, winner of a prize for the film&quot; Good Will Hunting &quot;(1997), he had been diagnosed with Parkinson&#39;s disease and suffered a severe depression, according to his wife, Susan Schneider, revealed shortly after his death. \ N \ nPadre of three children, the actor who made several generations in movies like \ &quot;Mrs Doubtfire \&quot; replayed his problems with alcohol and drugs on several occasions. \ n \ nHis wife was the last one. person to see him alive the night that preceded his death before going to sleep. \ n \ nAccording to the police account, Williams&#39; personal assistant was the one who found his lifeless body in one of the bedrooms from his home. \ n \ nWilliams, born in Chicago in 1951, had combined from an early age an irresistible genius and once rumors like no other with a personal life plagued with weaknesses. \ n \ nBefore jumping into interpretation, he has begun to study Political Science, a committed concern that will never leave him in his public appearances. , like when at the Berlin Festival \ u00edn he presented \ u00f3 \ &quot;The Final Cut \&quot;, one of his darkest films. \ n \ nAll \ u00ed surprised \ u00f3 with a press conference in which he said \ &quot; I don&#39;t know what we are doing looking for chemical weapons in Iraq when it will be easier to look at the delivery notes of the Penthouse, and before getting to fame, it was set \ u00f3 on television with series like \ &quot;Happy Days \&quot; and, above all, \ &quot;Mork &amp; Mindy \&quot; in the second half of the seventies, had already flirted dangerously with coca \ u00edna , who shared with another ill-fated friend, John Belushi. \ n \ n \ &quot;Cocaine is God&#39;s way of telling you that you are earning too much money ro \ &quot;, says the actor with iron \ u00eda. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6e65d6230d8759e6fbcfbb &quot;,&quot; pub_date &quot;:&quot; 2014-11-07 00:00:00 &quot;}}

5c732f90230d8759e60857fb	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The reinserted of illegal armed groups take care of the roads of the country&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2005/06/28/nacional/1119978000_183639.html &quot;,&quot; content &quot;:&quot; President Alvaro Uribe said that the Army and the National Police have already rehearsed with some reintegrated in the surveillance of the v \ u00edas and in the promotion of the manual eradication program of illicit crops. \ n \ nAssure \ u00f3 the president that General Jorge Daniel Castro, director of the National Police, has made these tests with positive results, so The strategy is already being implemented in a massive way on all roads in the country. \ n \ nAbout the manual eradication of illicit crops, the president assured that 8,000 hectares have already been destroyed and that it is possible to reach 30 thousand at the end of this year. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c732f90230d8759e60857fb &quot;,&quot; pub_date &quot;: &quot;2005-06-28 00:00:00&quot;}}

5c7d781a230d8759e622977b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Greek government confirms counterproposal and Tsipras will go to the nation&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2015/07/01/economia/1435723020_830681.html &quot;,&quot; content &quot;:&quot; Athens, July 1 (EFE) .- The Greek Government confirmed today that it has presented a counterproposal to the institutions but denied that has yielded completely to the demands of the creditors. \ n \ n Meanwhile, the Greek Prime Minister, Alexis Tsipras, will address the nation today in a televised message, after the government confirms that it has submitted a counterproposal to the institutions to try to reach an agreement. \ n \ n \ &quot;The Government sent to the institutions a new proposal accompanied by a letter from Alexis Tsipras. The press articles that ensure that the Government fully accepted the proposal of the institutions are not exact, &quot;said government sources, who also published the letter. The letter addressed by Tsipras to the chiefs Of the three institutions (European Commission, European Central Bank, International Monetary Fund) it is stated that Greece &quot;is prepared to accept the agreement&quot; with a series of modifications. \ n \ nThese modifications basically change the times of the application. \ n \ nIn fiscal matters, the Government accepts the latest proposals for VAT, but asks to keep the 30% reduction in the islands. \ n \ nThe institutions have asked to abolish this insular rebate. \ n \ nIn their last text, published last Sunday, the institutions have ceded with respect to their initial requirement to raise the VAT of the hotels to 23%, and finally they have accepted the Government&#39;s proposal impo greek For a rate of 13%. \ n \ nIn the rest of the rates, a consensus had already been reached, according to which there would be a super-reduced rate of 6% that would only apply to drugs, but theater and theater, one of 13% for basic food, energy and water - and now also hotels - and a regular rate of 23% for the rest. \ n \ nIn the letter from Tsipras to the institutions, the reduction of 400 million euros in defense spending is accepted - the Government asks for 200 million - but it is requested to stagger this reduction, starting with 200 million in 2016 and going to 400 million in 2017 . \ n \ n As regards pensions, it maintains its request to delay until October the gradual rise in the retirement age, and not in July as the creditors demand. Initially, Tsipras had proposed January next year as the starting date. \ N \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n \ n as of 2019, instead of replacing them with other aid, but rejects the requirement of the institutions to immediately cut by 20% the group of people who can benefit from these payments. \ n \ nThis proposal, says the Government, It is framed in the request for a rescue extension that expired last night after being denied this request in the Eurogroup, and the proposal for a new loan to the European Stability Mechanism (MEDE). EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d781a230d8759e622977b &quot;,&quot; pub_date &quot;:&quot; 2015-07-01 00:00:00 &quot;}}

5c710619230d8759e602b1d7	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Rosberg:&quot; We have completed a perfect weekend &quot;&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2015 /05/10/deportes/1431249840_754980.html &quot;,&quot; content &quot;:&quot; Montmel \ u00f3 (Barcelona), May 10 (EFE) .- The German driver Nico Rosberg, after getting his first victory of the season in the Grand Spain Prize, has ensured that in the Circuit of Barcelona completed a \ &quot;perfect \&quot; weekend. \ N \ n \ &quot;We have put together a fantastic car and everyone did a great job , so thank you very much to the whole team for everything they have done, &quot;he has valued at a press conference after winning his ninth victory as a Formula One driver. \ n \ nHe highlighted that one of the keys of his victory he has been in the good start he has made, after which he has not seen the triumph at any time. \ n \ n \ &quot;For the first time in the season my departure was good. Thanks to her I was able to control the rhythm and my victory was never in danger, &quot;he said. \ N \ nAlso, he has been satisfied with the performance of his car, which continues to be the most competitive: \&quot; It is A big step forward for us because we are better than in Shangh \ u00e1i and Malaysia. We have returned to improve in competitiveness with respect to Ferrari, so I think it is an important signal with a view to the rest of the season. &quot;\ N \ nAfter this victory, Rosberg has twenty points ahead of the World Cup, Lewis Hamilton, who for the first time in the season has ended up behind the German. &quot;It is still early, but it is good to reduce the distance from Lewis. Continue \ u00e9 by pressing on the next Grand Prix of M \ u00f3naco \ &quot;, he has specified. EFE \ n \ n1011316&quot;, &quot;date_added&quot;: null, &quot;_id&quot;: &quot;5c710619230d8759e602b1d7&quot;, &quot;pub_date&quot;: &quot;2015-05 -10 00:00:00 &quot;}}

5c7e40ae230d8759e6248f43	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The U is the party of Uribe&#39;s thesis: Democratic Center&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2013/06/13/nacional/1371131760_915537.html &quot;,&quot; content &quot;:&quot; Senator Juan Carlos V \ u00e9lez, presidential candidate of this movement, criticized the change of position of representative Jaime Buenahora, who was c \ u00f3nsul in New York of the previous Government and now \ u201cun defender of Santismo \ u201d \ n \ n \ u201cThe bases of the party are Uribistas, the dome is the only one that accompanies the president&#39;s re-election, motivated by the jam and the positions they have given parliamentarians \ u201d, the congressman said \ n \ nThe controversy was raised after the collective president, Jaime Buenahora, rejected any type of plan according to the parliamentary or presidential elections with Uribismo. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7e40ae230d8759e6248f43 &quot;,&quot; pub_date &quot;:&quot; 2013 -06-13 00:00:00 &quot;}}

5c71fbdc230d8759e60529eb	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;11 million vehicles circulated on the Caf \ u00e9 Highway in 2014&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2014/12/19 / regional / 1418989800_558699.html &quot;,&quot; content &quot;:&quot; 270 kilometers long is the Caf \ u00e9 Highway that joins the three departments of the Coffee Axis and part of the North Valley of Cauca and it is there, where this year one of the best balances was reported in terms of accident reduction and increased circulation, according to Luis Guillermo Vel \ u00e1squez, manager of the Autopistas del Caf \ u00e9 consortium, \ &quot;In more than 40 percent the accident rate on the Highway was reduced and in that same percentage approximately the mobilization on the road that also installed the highway was increased. four points of rest and attention to users, the so-called Tambos, in the district of El Caimo and Filandia (Quind \ u00edo), in Santa Rosa de Cabal (Risaralda) and in the ctor de La Manuela (Caldas), where people can go to enjoy a delicious coffee and the best landscape, &quot;said the manager who in any case for the attention to Accidents went from having agreements with four ambulances, to having them with 11 of these vehicles, &quot;and we started the application for smartphones called Ay \ u00fadame, which allows a motorway radar room to locate at the time of having a difficulty such as accidents, mechanical failures or even security problems \ &quot;\ n \ nThis period is also putting the La Romelia-El Pollo vines into operation. Risaralda, which unites Pereira, Dosdquebradas and Santa Rosa de Cabal, and which underwent improvements in the asphalt portfolio over 13 kilometers, with an investment of 6700 million pesos, roads that in 1 On January 2015, it begins to be operated by the Inv \ u00edas \ n \ nOn the coffee highway 0e9 it is projected that during the next year they will be invested in the culmination of vines, new works and maintenance, around 120 billion pesos, a large part of them resulting from toll collection. We remind you that the Circasia toll, between Pereira and Armenia is one of the most expensive in the country. The new toll prices will be known during the first five days of January. &quot;,&quot; Date_added &quot; : null, &quot;_id&quot;: &quot;5c71fbdc230d8759e60529eb&quot;, &quot;pub_date&quot;: &quot;2014-12-19 00:00:00&quot;}}

5c7b836f230d8759e61da436	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Gangs claim the life of another young man in Cartagena&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/02 /06/regional/1391673300_072776.html &quot;,&quot; content &quot;:&quot; The young man, 26 years of age and who was the adopted son of the priest and honorary Great Britain for the Caribbean, John Lawrence Mahony, was attacked with stones, knives and machetes and also shot him with a gun \ n \ nAdalquis stole several belongings, including his shoes, wallet, in which he had cash \ n \ n The aggressors will be members of the gang \ u2018Los felipitos \ u2019, of La Candelaria \ n \ nThe young man has been in a care center in Cartagena for two days and his death has been confirmed in the last few hours \ n \ nAdalquis Javier Mahony studied in the Seine to become a welding technician, living in the Sim \ u00f3n Bol \ u00edvar sector, in San Fernando, with his wife and son, from One year, his adoptive father, John Lawrence Mahony, has also been director of the social ministry, secretary of citizen participation and social development and a recognized defender of human rights in Cartagena, : null, &quot;_id&quot;: &quot;5c7b836f230d8759e61da436&quot;, &quot;pub_date&quot;: &quot;2014-02-06 00:00:00&quot;}}

5c7fa8bb230d8759e62804bb	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;124-125. Caldwell-Pope defines the triumph of the Pistons&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2017/01/09/deportes/1483941390_309702.html &quot;,&quot; content &quot;:&quot; The Kentavious Caldwell-Pope escort made a triple when there were nine seconds left until the end of the second extension and defined the triumph of Detroit Pistons visitors 124-125 on the Portland Trail Blazers. \ n \ nThe match is postponed on Saturday due to severe weather conditions. \ n \ nThe Pistons (18-21) got two victories followed but remain in the Central Division. \ n \ nCaldwell-Pope finished with 26 points, while the leader in the attack was Andre Drummond with double-double 28 points and 14 rebounds. \ n \ nThe Trail Blazers (16-23), third in the Northwest Division, were led by the CJ McCollum escort, with 35 points, the Allen Crabbe reserve 30 and the Damian Lillar base d added 20 points and nine rebounds. \ n \ nThe Puerto Rican forward Maurice Harkless, who played as a starter, scored five points in 26 minutes of action by scoring 1 of 4 field shots (1 of 3 triples), 2 of 4 from the personnel line, achieved two rebounds and delivered an assist. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7fa8bb230d8759e62804bb &quot;,&quot; pub_date &quot;:&quot; 2017 -01-09 00:00:00 &quot;}}

5c7df0c2230d8759e623c6d8	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Blatter sends a letter to Pope Francis&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/06 /20/deportes/1403268360_285141.html &quot;,&quot; content &quot;:&quot; Sao Paulo (Brazil), June 20 (EFE) .- FIFA President Joseph Blatter sent a letter to Pope Francis on Friday to remind him that football has fulfilled the commitment to promote peace, as agreed in its visit to the Vatican on November 22. \ n \ n \ &quot;At the opening ceremony, we released three doves for peace, sending a firm message and a symbol of hope to the whole world, &quot;detailed in his letter Blatter. \ n \ nThe president of the international football team \ u00f1adi \ u00f3 that, as a symbol, the teams exchange a gesture for peace symbolized in a simple handshake before and after the matches as a sign of friendship and respect. \ n \ nF FIFA underlines the development of the campaign against racism. \ &quot; Say no to Racism \ &quot; He intends to encourage each football fan to publish a photo of himself on the social networks with a sign that says &quot;Say no to racism&quot;, in which thousands of anonymous people have participated and contributed Also stars like Lionel Messi, Steven Gerrard or Samuel Eto&#39;o among others. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7df0c2230d8759e623c6d8 &quot;,&quot; pub_date &quot;:&quot; 2014-06-20 00:00:00 &quot;}}

5c7291bf230d8759e606b4ba	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Mobility in Santander increased by 30 percent despite poor road conditions&quot;, &quot;url&quot;: &quot;http: // caracol.com.co/radio/2011/04/18/regional/1303133340_457077.html &quot;,&quot; content &quot;:&quot; An average of 14 thousand daily passengers are mobilizing the Bucaramanga transport terminal this Holy Week, assure \ Gonzalo Otero traffic supervisor of the terminal \ n \ nSe \ u00f1al \ u00f3 that 1200 buses are being dispatched daily to different areas of the country, especially destinations such as Barrancabermeja, C \ u00facuta, the Atlantic coast He said that despite the fact that some vehicles have vehicle mobility with restricted passage, people are not interested in this situation and prefer to travel to where their relatives are without knowing what might happen in the v \ u00edas as a result of the strong winter that lives the country &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7291bf230d8759e606b4ba &quot;,&quot; pub_d ate &quot;:&quot; 2011-04-18 00:00:00 &quot;}}

5c7d726c230d8759e6228a52	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Latin American stock exchanges close up on gains on Wall Street&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2015 /07/30/economia/1438208633_090007.html &quot;,&quot; content &quot;:&quot; The bags of Latin America, connection of Peru that do not operate, closed today in green numbers, driven by the second earnings on Wall Street and after the US Federal Reserve (Fed), which is expected to raise interest rates in September. \ n \ nBogot \ u00e1, Jul 29 (EFE) .- The Latin American stock exchanges, a connection to Peru that did not operate, closed today in green numbers, driven by the second day of earnings on Wall Street and after the meeting of the US Federal Reserve. (Fed), which is expected to raise interest rates in September. \ N \ nThe main indicator of the New York park, the Dow Jones of Industrials, rose 0.69% to 10%. to raise the 17,751.39 entrances. \ n \ n For its part, the selective S&amp;P 500 progressed 0.73% to 2,108.57 points and the composite index of the Nasdaq market rose 0.44% and closed. in 5,111.73 units. \ n \ nThe operations on Wall Street were influenced by the decision to keep unchanged the interest rates between 0% and 0.25% by the Fed, which also did not He gave indications that he could modify them next month. \ n \ nThe monetary authority made a positive analysis of the situation in the United States, which highlights the expansion of the economy of the country and He made no mention of the volatility that has been experienced around Greece and China. \ n \ nThe first rate hike since 2006 will officially mark the recovery of the economic crisis, which began in 2008. \ n \ nAl Optimistic reception of the Fed&#39;s messages added a new rise in oil prices, which as yesterday boosted als Energy sector, which leads the profits with a 1.78% increase. \ n \ nMicrosoft Microsoft (2.10%) leads the profits in the DowJones ahead of Merck (1.79 %), Visa (1.70%), Boeing (1.66%), Verizon (1.48%), Home Depot (1.33%), JPMorgan (1.33%), Nike (1.25% ) and Pfizer (1.17%). \ n \ n While the landslides were on the side of social networks, because Twitter lost almost 15% after presenting the quarterly results martessus. \ n \ nThe company of the bluebird Increased its revenue, but continues to record losses and acknowledged that it does not expect a &quot;sustained&quot; growth of users for a while. \ n \ nWhile one of its competitors, Facebook, announced today it closes that its Revenues in the second quarter increased 39% to $ 4,040 million, but expenses also rose, which reduced its net profit by 9.1% to $ 719 million. \ n \ nThe shares from Mark&#39;s company Zuckerberg had finished the session with a 1.78% increase, but after making their accounts known they were down 2.26% in electronic operations after the closure of the park in New York. \ N \ nIn Europe uncertainty over the conclusions of the meeting fingers of the Fed originated mixed closures. London (1.16%), Paris (0.81%), France (0.34%) and Madrid (0.27%) recorded appreciations, while Mil (US $ -0.34%) closed \ u00f3 in red numbers. \ n \ nIn Latin America the stock market round records earnings on all of its indexes, except in Peru where there were no negotiations for being a dollar. \ n \ nThe market of Sao Paulo, the region&#39;s principal, advanced 1.30% and its Ibovespa index ended at 50,245 points, after a turnover of 6,781 million reais (about 1,938 million dollars). n \ nThe Mexican Stock Exchange rose 0.56% and its price and price index (CPI) closed at 44,471.29 units, transfers for 11,209 million Mexican pesos (691 million dollars). \ n \ nThe Merval index of the Argentine ring appreciated 3.42%, up to 11,313.70 integers, after a sale of 161.7 million Argentine pesos (17.6 million dollars). \ n \ nThe IPSA Santiago also grew by 0.58%, to finish at 3,804.75 points, as a result of an amount of shares sold of 44,223,139,761 Chilean pesos (about 66.50 million dollars). \ n \ nWhile the Colombian bank, in its capitalization index (Colcap), 2.13% was appreciated and reached 1,325.32 units. The investments totaled 145,635.93 million Colombian pesos (about 50.9 million dollars). \ N \ n For its part, the Plaza de Montevideo summed up 0.01% and stood at 4,168.12 integers , with an amount of titles that totaled 95,531,151 Uruguayan pesos (about 3,347,536 dollars). \ n \ nThe evolution of Latin American stock exchanges was as follows: \ n \ nClosed Market Points \ n \ nSAO PAULO +1,30% 50,245 \ n \ nM \ u00c9XICO +0,56% 44,471,29 \ n \ nBUENOS AIRES +3,42% 11,313,70 \ n \ nSANTIAGO +0,58% 3,804,75 \ n \ nCOLOMBIA + 2.13% 1,325.32 \ n \ n FESTIVAL LIM \ n \ nMONTEVIDEO +0.01% 4.168.12 &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d726c230d8759e6228a52 &quot;,&quot; pub_date &quot;:&quot; 2015-07-30 00:00:00 &quot;}}

5c7243e3230d8759e605eb87	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Samuel Moreno will be confined in a special center if he is covered by an assurance measure&quot;, &quot;url&quot;: &quot;http://caracol.com .co / radio / 2011/09/21 / judicial / 1316607720_550884.html &quot;,&quot; content &quot;:&quot; The suspended mayor of Bogot \ u00e1, Samuel Moreno Rojas will be sent to a special detention center, in the case that a judge dictates an assurance measure for irregularities in the hiring of the city.General Gustavo Adolfo Ricaurte, director of the Inpec, assured that he is studying several options on account of the risks of security of the president. \ u201c One cannot ignore that a person like Dr. Samuel Moreno has a high risk of vulnerability and this is demonstrated by the security studies \ u201d, said Ricaurte \ n \ n Within options, the Inpec has the possibility of detaining him in the schools of the Army or Police located north of the city. &quot;,&quot; date_add ed &quot;: null,&quot; _id &quot;:&quot; 5c7243e3230d8759e605eb87 &quot;,&quot; pub_date &quot;:&quot; 2011-09-21 00:00:00 &quot;}}

5c7631ed230d8759e6102b18	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Firefighters control the flames in G \ u00f3is, last focus of the Portuguese fire&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2017/06/22 / international / 1498116747_759266.html &quot;,&quot; content &quot;:&quot; The authorities today took control of the fire in G \ u00f3is, the last focus that remained active of the devastating fire unleashed the s \ u00e1bado in the center of Portugal, where 64 people have died and more than 200 have been injured. \ n \ nCommander Carlos Tavares, of Civil Protection, told reporters in G \ u00f3is - located in the district of Coimbra - That the more than 1,200 ground troops who fought the flames in the area during the early morning will now begin work to avoid eventual fire reactivations. \ n \ nThere they work 301 Spanish firefighters who will help them in these tasks, he added Tavares, while the arrival in the area of four planes is expected in the next four hours heavy and two helicopters to secure the perimeter, whose extension does not require \ u00f3n \ u00f3n \ n \ nIn G \ u00f3is fire was the last focus that remained to control of the devastating fire that began the seventh On the municipal term of Pedr \ u00f3g \ u00e3o Grande, in the district of Leiria. \ n \ nThe flames in this area were dominated this Wednesday and now more than 1,150 troops are in charge of the subsequent tasks, dedicated to controlling a perimeter that has an extension of 153 kilometers. \ n \ nTavares highlighted today that the speed of the fire, driven by high temperatures and the strong wind, were the main causes of It has taken five days to control the fire, also complicated by the orography of the affected areas. \ n \ n At least 64 people have died and 204 have been injured in the fire, considered the deadliest The history of Portugal, where it begins now in the complex task of assessing damage while the search for explanations continues to know the origin of the fire. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7631ed230d8759e6102b18 &quot;,&quot; pub_date &quot;:&quot; 2017- 06-22 00:00:00 &quot;}}

5c74d895230d8759e60cbaa2	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Argentine prosecutor who investigates death of his colleague Alberto Nisman&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2016/12/29 / international / 1482968745_823053.html &quot;,&quot; content &quot;:&quot; Argentine federal prosecutor Eduardo Taiano, who investigates the causes of the death of his colleague Alberto Nisman, found lifeless at home with a shot in the temple January 18, 2015, I denounced today that I received death threats on your mobile phone, judicial sources reported. \ N \ nBuenos Aires, Dec. 28 (EFE) .- Argentine federal prosecutor Eduardo Taiano, investigating the causes of the death of his colleague Alberto Nisman, found dead in his home with a shot in his temple on January 18, 2015, reported today that he received death threats on his mobile phone , judicial sources reported. \ n \ nSeg \ u00fan confirmed Efe from the attorney&#39;s office, Taiano received a message yesterday in his mobile warn: \ &quot;Stop fucking with that Russian son of a thousand whores! We are going to do shit to you and Federico (his son). They have the counted days ... &quot;, a threat that refers to the investigation he directs to clarify the death of Nisman. Taiano believes that irregularities occurred in the preservation of the evidence of the scene of the crime, so he asked at the beginning of December to cross the calls between C \ u00e9sar Milani, former army chief Sergio Berni, who was secretary of security at that time, and the ex-prosecutor of the case, Viviana Fein. \ n \ nThe judge who takes the case, Juli \ u00e1n Ercolini, confirmed Taiano&#39;s request to investigate the crossings of calls between those three people, in order to determine whether there was an \ &quot;area on January 18 released \ &quot;around the Le Parc building, in the wealthy neighborhood of Puerto Madero, where Nisman lives. \ n \ nThe prosecutor&#39;s thesis is based on the fact that the loss of evidence at the scene was intentional. \ n \ nIn this context, Taiano filed a police report for the threats he received Yesterday, from an unidentified number and that they include some details about his son&#39;s last movements. According to Efe Manuel Romero, one of Nisman&#39;s daughters&#39; lawyers, he explained. and close to Taiano, the word \ &quot;Russian \&quot; refers to the way they called the deceased public prosecutor, of Jewish origin, in some of the threats he received before he died. \ n \ nRomero He assured that the attorney asked the Argentine Ministry of Security to expand the number of troops guarding it. Now that they see that the federal court is investigating a hypothesis wide and not two months go by that the prosecutor has (the cause), and when he starts asking for cross-calls, he receives the first threat \ &quot;, \ u00f1adi \ u00f3. \ n \ nIn a statement, the Public Ministry Prosecutor and the Attorney General of the Nation (directed by the Prosecutor \ u00eda), Alejandra Gils Carb \ u00f3, expressed their \ &quot;More categorical repudiation \&quot; of threats suffered by Taiano. \ n \ n \ &quot;In order to guarantee the security of the magistrate, his family nucleus and the members of his work team, he they put in place the inter-institutional actions planned for situations of this kind \ u00f1adi \ u00f3 the Prosecutor \ u00eda in the text. \ n \ nThe warnings reach a few days after the last criminal court decides If the complaint that Nisman files for days before the death of President Cristina Fern·ndez is reopened for covering up the Iranian terrorists suspected of flying a Jewish mutual in Buenos Aires in 1994 in exchange for commercial advantages with the Asian way. \ n \ nApparently, this is not the first time that Taiano receives threats during an investigation: in 2013, a local media revealed that in 2005 they kidnapped the son of the prosecutor one day. before the end of the deadline to request that it be unarchived It is a complaint that he himself filed against former President N ∞ Kirchner (2003-2007) for illicit enrichment. \ n \ nThis year, Judge Mar \ u00eda Servini de Cubr \ u00eda assures \ u00f3 an interview that the kidnapping had to do with pressures from the Kirchner Government to stop the legal proceedings against him. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c74d895230d8759e60cbaa2 &quot;,&quot; pub_date &quot;:&quot; 2016-12-28 00 : 00: 00 &quot;}}

5c7d6ba5230d8759e6227899	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Wall Street opens with strong gains and Dow Jones rises 1.15%&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2015/09/30 / economia / 1443622455_388021.html &quot;,&quot; content &quot;:&quot; Wall Street opened today with strong profits and the Dow Jones, its main indicator, climbs 1.15% encouraged by good employment data in the United States and widespread increases in other world markets. \ n \ nNew York, Sep 30 (EFE) .- Wall Street opened today with strong profits and the Dow Jones, its main indicator, up 1.15% encouraged by good employment data in the United States and generalized increases in other world markets. \ n \ nAverage hour after the start of hiring that index added 184.55 points to 16,233.87 units, after a few first minutes of hiring in which more than 250 integers were added. \ N \ n For its part, the selective S&amp;P 500 advanced 1.28% to 1,908, 21 integers and thus recovered the 1,900 point barrier, while the Nasdaq market composite index progressed 1.48% to 4,584.14 units. \ n \ nThe operators in the New York park were firmly committed to purchases from the first minutes of hiring after publishing a better than expected data on the evolution of the labor market. \ n \ nThe private sector created 200,000 new jobs in September, while data on In August, up to 190,000 jobs were revised upwards, according to Automatic Data Processing (ADP). \ n \ nInvestors in Wall Street also join the optimism of their colleagues on the other side of the Atlantic, where the main squares registered strong rises in half session: Par 2. u% 2.78%, France 2.57% and London 2.19%. \ n \ nAll the sectors started with solid profits , among which stood out the sanitary (2,33%), the techn olfactory (1.75%), energy (1.65%), industrial (1.55%), raw materials (1.51%) or financial (1.20%). \ n \ nIntel (2.02%) led earnings among the thirty Dow Jones values, ahead of Nike (1.68%), General Electric (1.63%), UnitedHealth (1.56%), Cisco Systems (1.52%), DuPont (1.49%), United Technologies (1.44%) or Home Depot (1.43%). \ N \ nThere is also more than one percentage point Exxon Mobil (1.37%), Merck (1.32%), IBM (1.30%), Walt Disney (1.28%), Chevron (1.22%), Boeing (1.20%), JPMorgan Chase (1.19%), Coca-Cola (1.13%), Pfizer (1.13%) or Goldman Sachs (1.01%). \ N \ nIn other markets, the oil of Texas sub At $ 45.33, gold fell back to $ 1,113.4 per ounce, the return on public debt at ten years advanced to 2,072%, and the dollar was gaining ground at $ 1,500. euro, which was changed to $ 1,1181. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d6ba5230d8759e6227899 &quot;,&quot; pub_d ate &quot;:&quot; 2015-09-30 00:00:00 &quot;}}

5c6db115230d8759e6f88337	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Muri \ u00f3 a woman in Armenia victim of influenza AH1N1&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2012/05/18/regional/1337340840_690606.html &quot;,&quot; content &quot;:&quot; A 33-year-old woman died in the intensive care area of the Saludcoop clinic in Armenia. Health authorities of the city confirmed to Caracol Radio that it was the dreaded virus AH1N1 \ n \ n According to the head of public health of the Ministry of Health, \ &quot;the young woman had been identified with the disease and she was being handled on an outpatient basis, at home, however, when she was taken back to the clinic she was already very critical, she was admitted to the Intensive Care Unit and there she died. &quot; Luz Jenny Guti \ u00e9rrez \ n \ nThis situation turned on the alarm because, in addition, three of the relatives of the victim have similar symptoms and are being evaluated, &quot;we did the investigation Gaci \ u00f3n and eight people in the family had contact with her, of which three are symptomatic and that is why the tests have already been sent to Bogot \ u00e1 to confirm or not, and to take actions, &quot;said the municipal official \ n \ nAfter the confirmation of this new death, the health authorities of the Quindian capital called on citizens who have symptoms of a severe flu with fever to go to the doctor and demand the AH1N1 test that is \ u00e1 included in the Mandatory Health Plan. \ &quot;The AH1N1 is already a stationary disease in the country, the POS covers vaccines for children and adults over 50 years old so that they can use it and avoid more deaths, and those who are not in that age range should buy it. The important thing is that if they have symptoms they don&#39;t self-medicate, they go to the assessment, &quot;concludes Guti&quot;. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6db115230d8759e6f88337 &quot;,&quot; pub_date &quot;:&quot; 2012-05-18 00:00:00 &quot;}}

5c78914a230d8759e6161d33	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Simeone summons all available with the casualties of Mandzukic and Onion&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2014/09/19/deportes/1411127820_423349.html &quot;,&quot; content &quot;:&quot; Madrid, Sep 19 (EFE) .- The Argentine Diego Simeone, coach of the AtlÈtico de Madrid, today called his 19 available players for tomorrow&#39;s match against Celta at the Vicente Calder \ u00f3n stadium, with the casualties of Croatian Mario Mandzukic, operated from a nasal fracture, and Uruguayan Cristian &#39;Onion&#39; Rodrigo, injured. \ n \ nBoth were today the \ u00fanicas absences of the evening training of the rojiblanco team in Vicente Calder \ u00f3n and the call of the technician, who has the rest of footballers for the league clash of this Saturday, in an appointment to the one that Guilherme Siqueira and Ra \ u00fal Jim \ u00e9nez return, discard against Olympiacos. \ n \ nThe goalkeepers Miguel \ u00c1ngel Moy \ u00e1 and Jan Oblak; the defenders Juanfran Torres, Jesse G \ u00e1mez, Cristian Ansaldi, Jos \ u00e9 Mar \ u00eda Gim \ u00e9nez, Joao Miranda and Diego God \ u00edn; midfielders Ra \ u00fal Garc \ u00eda, Arda Turan, Alessio Cerci, Tiago Mendes, Sa \ u00fal \ u00d1 \ u00edguez, Gabi Fern \ u00e1ndez, Mario Su \ u00e1rez and Koke Resurrection \ u00f3n; and striker Antoine Griezmann complete the list of 19 players for tomorrow&#39;s game. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c78914a230d8759e6161d33 &quot;,&quot; pub_date &quot;:&quot; 2014-09-19 00:00:00 &quot;}}

5c6f84d0230d8759e6fec3a8	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Popovich highlights the work of the whole team; Spoelstra acknowledges they were worse&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2014/06/16 / sports / 1402870440_275966.html &quot;,&quot; content &quot;:&quot; San Antonio (USA), June 15 (EFE) .- Spurs veteran coach Gregg Popovich, who after 17 years in front of The San Antonio Spurs, today managed the fifth league title, recognized after the victory in the fifth game against the Miami Heat (104-87) that the success had been of the entire team . \ n \ n \ &quot;We did exceptional teamwork throughout the season, with players like Kawhi Leonard, very young, but learning fast, and Patt Mills, who put an energy without which there was no \ &quot;We have not been to the Finals or win them,&quot; said Popovich, who draws with Pat Riley and John Kundla, in third place on the list of coaches who have won five titles. \ n \ nThe first two are Phil Jackson which has 11 t \ u00edt ulos and Red Auerbach, who got nine, in addition to the 149 triumphs achieved by Popovich in the competition of the final phase also leave him in third place in the all-time list. \ n \ n &quot;The most important thing of all is that we win against a great rival, whom I congratulate for being back in the Finals and fighting in search of the title which makes our victory have more value,&quot; he said. Popovich. \ &quot;They are a great organization and having the opportunity to fight them again is something \&quot; unique \ &quot;. \ N \ nAlso \ u00e1s, Popovich, apart from praising the forward LeBron James as \&quot; the best player on the planet &quot;He also admitted that he could understand the frustration that the Heat would feel after the defeat, because they had to overcome the loss of the title of last year throughout the season. \ n \ n \ &quot;There was no money that we did not remember in any way the defeat suffered in the sixth game of the Finals of 2013, so this win still has more value and shows further \ u00e1s the kind of pasta our players are made of, \ &quot;he added. \ n \ nFor his part, Heat coach Erik Spoelstra acknowledged that it was frustrating to see how the series had concluded after losing the last three games after being 1-1 in the first two. \ n \ n \ &quot;The development He has given, but at the same time I have to recognize that the Spurs have been the best team because they have played great basketball, especially in the last three games, and we could respond in the same way, &quot;said Spoelstra. \ &quot;Now we must put everything in perspective \&quot;. \ N \ nSpoelstra said it was not the time to signal anyone for what happened, the whole team wins and loses at the same time, but as is logical during the summer they will have to make a calm analysis of everything that has happened and the things that need to be improved. \ n \ n \ &quot;Now the emotions are now, recently, lost, and although we have done so before a great rival that was better than us, we must reflect on the future, &quot;says Spoelstra. \ &quot;Apart from what happened in the Finals, the team did an exceptional job throughout the season \&quot;. \ N \ nSpoelstra reiterated \ u00f3 that the team&#39;s attack could not do a better job because the Spurs defense never allowed them \ u00f3 work at ease in painting. \ n \ n \ &quot;With the exception of LeBron James, the rest of the team could never have the normal pace in the attack game and there was one of the keys to the defeat \ &quot;, underscores Spoelstra. \ &quot;The congratulation should be for Spurs who did a great job \&quot;. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6f84d0230d8759e6fec3a8 &quot;,&quot; pub_date &quot;:&quot; 2014-06-15 00:00: 00 &quot;}}

5c7774f7230d8759e6135d51	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The demobilized program of the AUC fails, according to authorities in Cordoba,&quot; &quot;url&quot;: &quot;http://caracol.com .co / radio / 2008/07/08 / judicial / 1215525720_628778.html &quot;,&quot; content &quot;:&quot; The authorities of the department of Cordoba were concerned about the way in which the social reintegration program for the demobilized of the self-defense groups in this region of the country The former paramilitaries do not give them work, do not receive the help of the government in a timely manner and live in precarious conditions Jairo Salazar Macea, secretary of government of Monter \ u00eda. This program is failing and proof of this is that the demobilized are in a very difficult situation.The official said that the former members of the paramilitary groups are still stigmatized and therefore are not accepted by the businessmen to provide them with job opportunities Salazar Macea insurance Likewise, some demobilized for more than a year have not received payment of the subsidy offered by the government. The secretary of the departmental government of CÛrdoba, Jairo LÛpez Covo, has also denounced that the situation in which the demobilized people live is depressing to the point that many of them live in cambuches in the city of Monter \ u00eda. What worries the authorities most is that this situation is one of the main causes for the demobilized to commit crimes again. According to the statistics of the Secretariat of the Departmental Government, in at least 85% of the homicides that have been registered in Cordoba in recent months have been linked to demobilized self-defense groups. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7774f7230d8759e6135d51 &quot;,&quot; pub_date &quot;:&quot; 2008-07-08 00:00:00 &quot;}}

5c72c52a230d8759e6073d8c	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Capture 7 people who have been held 42 drug addicts&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2009/06/15/judicial/1245061500_829197.html &quot;,&quot; content &quot;:&quot; The Metropolitan Police captured 7 unionized persons of simple kidnapping, violent carnal access and torture. Those captured worked in the San Fernando neighborhood, In the Christian foundation Jeshua, which rehabilitated drug addicts \ n \ nAccording to Operational Commander No. 1, Colonel William Triana, the family members filed the corresponding complaints before the authorities after the inmates were told that they were subject of sexual abuse, which kept them under threat and did not let them leave the place \ n \ n \ &quot;There was also information that these people, as drug addicts, stated that they were abused in against its integrity, &quot;said the officer \ n \ nThe officer added that there was a bathroom on the site, the which was used as a dungeon to lock people up and keep them under defenseless Triana said that those captured had more than 15 complaints of mistreatment and abuse in the foundation &quot;,&quot; date_added &quot;: null, &quot;_id&quot;: &quot;5c72c52a230d8759e6073d8c&quot;, &quot;pub_date&quot;: &quot;2009-06-15 00:00:00&quot;}}

5c727651230d8759e6066d11	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;President Santos evaluates whether Viviane Morales is again included in the list for Attorney General&quot;, &quot;url&quot;: &quot;http: // snail. com.co/radio/2012/02/29/judicial/1330496160_639518.html &quot;,&quot; content &quot;:&quot; President Juan Manuel Santos prepares, together with his advisors, a pronouncement before the election of the prosecutor Viviane Morales, the president is defining whether he will present Morales again in the list or if this will be a wear and tear. Meanwhile, Caracol Radio has managed to know that the first names of the list are already being considered, Two of President Santos&#39; postulates will be former Minister of Justice Fernando Carrillo and Judge Humberto Sierra Porto \ n \ nCarrillo is the current director of the State Legal Defense Agency and was coordinator of the Santos government splicing team , while Sierra Porto was recently a candidate of the Colombian government for the Inter-American Court Humans \ n \ nGovernment has not been notified of a decision to the election of the Attorney GeneralThe Executive has not been notified of the decision of the State Council to overthrow the election of the Attorney General, Viviane Morales, but this is a procedure that will take only a few hours. Once this happened, Caracol Radio learned that senior government dialogues will begin, between President Juan Manuel Santos and his Interior and Justice ministers to review the scope of the departure of the Prosecutor \ n \ nThe Government To abide by and respect, as has been customary, the judicial decisions, it will be President Santos himself who responds to this situation, since the Minister of Justice, Juan Carlos Esguerra, considers that it is not static. That it refers to the subject, since it was part of the list from which Viviane Morales was elected. The Executive also waits for it to be confirmed and firm the decision of the council, to initiate the review. of the resumes of the potential candidates for the new list &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c727651230d8759e6066d11 &quot;,&quot; pub_date &quot;:&quot; 2012-02-29 00:00:00 &quot;}}

5c720aef230d8759e60552cc	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Australia considers acting in Iraq with humanitarian missions&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/08/ 09 / international / 1407549780_359850.html &quot;,&quot; content &quot;:&quot; S \ u00eddney (Australia), Aug 9 (EFE) .- The Australian Government considers acting in Iraq with humanitarian missions to distribute water and food to the thousands of people trapped by the conflict in the north of the country. \ n \ nAustralian Prime Minister Tony Abbott said this on Saturday to local media that the United States had asked him to consider his participation to throw v \ You need essential goods in the mountains near the city of Sinyar, about 100 kilometers west of Mosul. \ n \ n \ &quot;A humanitarian catastrophe is taking place at this time in the Northern Iraq, &quot;Abbott said from Sydney. \ n \ n \&quot; 40,000 people, women and children are mostly exposed on a mountain surrounded by mountains. r the militias of the Islamic State of Iraq and the Levant, who threaten to kill them, &quot;the Australian Prime Minister said. Australia has two C-130 Hercules planes at a base in the United Arab Emirates. United that could be used for this operation, whose participation will be decided in days, will be the ABC channel. Last Thursday, US President Barack Obama, author The operation to carry out &quot;selective&quot; bombings to positions of the jihadists near Erbil, the capital of the Kurdist, and to protect the refugees from a potential &quot;massacre.&quot; In addition, The United States has successfully completed two humanitarian aid launch operations for the tens of thousands of isolated refugees on Mount Sinyar, the Pentagon notes. \ N \ nAbama has given the green light to \ &quot;continuous \&quot; seg \ deliveries If necessary, the White House said. \ n \ nIt is estimated that the advance of jihad Istas has caused the flight of some 200,000 people, mostly Kurdish and Christian Yazid, who are isolated and in urgent need of water, food, shelter and medicines in the vicinity of Mount Sinyar, in northern Iraq . EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c720aef230d8759e60552cc &quot;,&quot; pub_date &quot;:&quot; 2014-08-08 00:00:00 &quot;}}

5c73989c230d8759e60974d3	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Javier Solana visits Colombia&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2008/05/13/ nacional / 1210689660_595525.html &quot;,&quot; content &quot;:&quot; The High Representative of the European Union (EU) for the Common Foreign and Security Policy, Javier Solana, will make a two-day visit to Colombia to boost and strengthen relations with the South American country and support the Andean integration process, Solana will arrive this Wednesday to Bogot \ u00e1 to meet with the Colombian president, \ u00c1lvaro Uribe, members of his Cabinet, businessmen and European ambassadors accredited to the country, the delegation of the European Commission in Colombia reported in a statement today, and the high EU representative is expected to meet Fana with Vice President Francisco Santos, the presidential advisor of Social Action Luis Alfonso Hoyos, and with the high advisor for the Re Economic and Social Integration, Frank Pearl. \ &quot;Solana will be in Colombia until May 15 in the framework of its attendance at the Summit of Heads of State and of the European Union-Latin American and Caribbean Government, which will take place this 16 and May 17 in Lima (Per \ u00fa) \ &quot;, the message was. In the meeting with the businessmen, they will exchange opinions on the economic situation of Colombia and in general of Latin America. \ &quot;In its visit to the country, Solana will also highlight the importance of the negotiations of the European Union-Andean Community Association Agreement, and will emphasize the promotion of regional integration and the social cohesion \ &quot;, to the European delegation in Colombia.&quot;, &quot;date_added&quot;: null, &quot;_id&quot;: &quot;5c73989c230d8759e60974d3&quot;, &quot;pub_date&quot;: &quot;2008-05-13 00:00 : 00 &quot;}}

5c7d1445230d8759e6219d82	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;New trampoline park: Summit Trampoline Park is the new alternative to have fun&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ program / 2018/08/03 / dos_y_punto / 1533331567_170173.html &quot;,&quot; content &quot;:&quot; This park has a capacity to receive more than 500 people and an offer of more than 25 attractions, including several Interconnected trampolines and 150 interconnected trampolines. \ n \ n Also, in this 3,500-square-foot space, Bogotans will also find fun alternatives for children, youth and adults as style trampolines High performance olympic that allow various stunts, giant climbing wall. \ n \ nRead also: The memes left by Facebook&#39;s Facebook \ n \ n \ u00c1ngela Bocanegra, event leader of the Park, I told \ u2018Dos y Punto \ u2019 about the new and different alternative to enjoy with family and friends. \ n \ n \ u201cThe best r experience to enjoy the attractions is to come to the trampoline park \ u201d, said \ u00c1ngela so that all those who were left wanting to perform a different and fun activity. \ n \ nSo you can not miss this wonderful plan and a new entertainment alternative for all people, the park is located on 80th Avenue a few meters from the Transmilenio Portal, in the northwest of the city. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d1445230d8759e6219d82 &quot;,&quot; pub_date &quot;:&quot; 2018-08-03 00:00:00 &quot;}}

5c70ece0230d8759e6027060	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;State Council asks the UN to investigate attacks by the Farc&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2014/07/19 / judicial / 1405759620_329158.html &quot;,&quot; content &quot;:&quot; In the decision of a lawsuit, the State Council asked the national government to demand a pronouncement from the United Nations Human Rights Committee , on the attacks of the Frac guerrillas against the civilian population and that incidentally the necessary investigations are opened to clarify responsibilities in these events, which include the Colombian State itself and its security agencies \ n \ nThe Decision It originates in a millionaire compensation that orders him to pay the Police for a guerrilla attack on January 11, 2000 in the municipality of Puerres, in the department of Nari \ u00f1o \ n \ nThe State Council hall \ u00f3 responsible to the Police for this attack where a house located next to the Po station was destroyed LICENSE of that municipality and whose family was affected \ n \ n \ &quot;The State Council urged the National Government to request a ruling by the United Nations Human Rights Committee on the systematics human rights violations caused by the insurgent group Farc \ &quot;a statement from the High Court \ n \ nThe Police \ u00eda must pay a total of 227 million pesos for moral and material damages to this family \ n \ nThe State Council said that it is the obligation of the Police to protect the inhabitants of the national territory, unless it is proved that there was fault of the victim, of a third party, or force majeure that prevented them from exercising that duty. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c70ece0230d8759e6027060 &quot;,&quot; pub_date &quot;:&quot; 2014-07-19 00:00:00 &quot;}}

5c7c174a230d8759e61f2b62	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Former director of the DAS would have been responsible for the kidnapping of Piedad C \ u00f3rdoba: Fiscal \ u00eda&quot;, &quot;url&quot;: &quot;http: // caracol.com.co/radio/2013/03/18/judicial/1363622640_861224.html &quot;,&quot; content &quot;:&quot; The events occurred on May 21, 1999 when ex-senator Piedad C \ u00f3rdoba attends an Orthopedics Center to meet a medical appointment, place where several heavily armed men entered, preventing the reaction of the parliamentary escort, who was forcibly taken to an unknown place \ n \ nThe Prosecutor \ u00eda said, the former Deputy Director of the DAS, JosÈ \ u00e9 Miguel Narv \ u00e1ez, was the alleged determiner, instigator of the crime of aggravated extortion kidnapping \ n \ nFor the kidnapping of the former senator, who was released on June 4, 1999, the Prosecutor \ u00eda heard \ Inquiry to JosÈ Miguel Narv \ u00e1ez in January 2011. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7c174a230d8759e61f2b62 &quot;,&quot; pub_date &quot;:&quot; 2013-03-18 00 : 00: 00 &quot;}}

5c749e45230d8759e60c20af	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Jorge Robledo former prosecutor Moreno: They ask to stop the extradition of former prosecutor Moreno&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2017/08/24 / nacional / 1503580577_241417.html &quot;,&quot; content &quot;:&quot; The congressman believes that it is an indignity for Colombian justice that Moreno takes the secrets of all corruption to the United States in the Court and the Prosecutor \ u00eda. \ n \ n \ u201c The order of things is to tell you everything you know but also pay for what you did, after you leave for the United States and then go there u00e1 respond for the crimes he has committed there, but his corruption began here, he is Colombian, it cannot be that in exchange for any collaboration he will go unpunished. e Colombia and then think about extraditing him \ u201d, a \ u00f1adi \ u00f3. \ n \ nRobledo believes that Luis Gustavo Moreno must deliver the list of magistrates, lawyers and the clients they had, along with which they twisted several proceedings in different courts. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c749e45230d8759e60c20af &quot;,&quot; pub_date &quot;:&quot; 2017-08-24 00:00:00 &quot;}}

5c7542f1230d8759e60dca9c	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Fourteen dead and 16 injured in a car accident in Malaysia&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2016/12/24 / international / 1482556351_828226.html &quot;,&quot; content &quot;:&quot; At least 14 people lost their lives and another 16 were injured when a car rushed through a ravine after leaving the road in The city of Johor Baru, in the south of the Malaysian peninsula, today reports local media. \ n \ nEmergency team members quickly appeared at the scene of the accident, which occurred at dawn on Saturday, to transfer the injured to nearby hospitals, the Bernama news agency reports. \ n \ nThe vehicle, with 30 passengers on board, is heading from the said city to Kuala Lumpur when it left the highway by the one that was traveling and fell through a ravine of about 6 meters. \ n \ nThe Malaysian authorities have opened an investigation to determine the reason for the accident. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7542f1230d8759e60dca9c &quot;,&quot; pub_date &quot;:&quot; 2016-12-24 00:00:00 &quot;}}

5c7f892b230d8759e627b8b7	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Putin&#39;s ex-adviser found dead in Washington died by blow to the head&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2016/03/11 / international / 1457715970_099219.html &quot;,&quot; content &quot;:&quot; The Russian Mija \ u00edl Lesin, a former minister and ex-advisor to President Vlad \ u00edmir Putin who was found dead in a hotel in Washington (USA) .) Last November, he died due to a severe blow to the head, according to the autopsy results. \ n \ nLesin, 57, was found dead on November 5 on the ground of the room of the Dupont Circle hotel in the US capital. \ n \ nAccording to a joint statement from the Washington Metropolitan Police and the Forensic Office released in recent hours, the results of the autopsy performed at Lesin&#39;s body indicates that he died due to head trauma. \ n \ nAlso, according to the autopsy, they also contributed to his death. Ones on the neck, upper and lower extremities and extremities. \ n \ nThe medical report does not determine whether the injuries suffered by Lesin were the result of a criminal act or an accident. \ n \ n At the time, Lesin&#39;s family, who was Minister of Information and Press of Russia between 1999 and 2004, and subsequently, until 2009, adviser of Putin, said that his death was caused by a heart attack. \ n \ nThe investigation into the case continues to open, according to the Washington Metropolitan Police. \ n \ nDuring his time in the Government, Lesin helped create the television channel Russia Today (RT), which broadcasts the point abroad of view of the Kremlin. \ n \ nTambi \ u00e9n was also behind one of the largest advertising companies in Russia, which supplied the material for all television networks except NTV, one of the m \ u00e1s views. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7f892b230d8759e627b8b7 &quot;,&quot; pub_date &quot;:&quot; 2016-03-11 00: 00: 0 0 &quot;}}

5c7e8fd1230d8759e625529b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Apple invests 1 billion dollars in the \&quot; Chinese Uber \ &quot;&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2016/05/13 / economia / 1463115172_676070.html &quot;,&quot; content &quot;:&quot; US technology giant Apple has invested 1,000 million dollars in the shared transport company Didi Chuxing, considered the equivalent of Uber in China, today announced the emerging Asian firm in a statement. \ N \ nApple&#39;s investment thus becomes the largest company that has received the Chinese company, the leader of the local market in its sector with a share of 87% thanks to its 300 million users who hire about 11 million daily trips through its platform. \ n \ nDidi did not reveal the total it has collected for the moment in its latest financing round to which, in addition to Apple, other &quot;prestigious Chinese and international institutions&quot;, which the company did not specify, added in its statement. \ n \ nIn previous rounds, the Chinese shared transport platform had captured investments from the two Internet companies in its country, the Alibaba and Tencent e-commerce emporium, specializing in social networks and video games. \ n \ n \ &quot;We are extremely impressed by the business they have created and their excellent leadership team and we look forward to supporting them as they grow up,&quot; said Cupertino giant CEO Tim Cook in the statement . \ n \ nDidi, a \ u00f1adi \ u00f3 Cook, \ &quot;exemplifies the innovation \&quot; of China&#39;s computer developer community. \ n \ nThe founder and CEO of Didi, Cheng Wei, is \ u00f1al \ u00f3 that Apple&#39;s support is a \ &quot;huge module \&quot; for a company with four years of existence, so it announced that they will continue working to give citizens \ &quot; flexible and reliable mobility options \ &quot;. \ n \ nWith headquarters in Pek \ u00edn, Did Chuxing is the result of the merger, in February 2015, of Chinese startups Didi Dache and Kuaidi Dache, which until then competed for the leadership of the sector in the country, and, at the beginning of \ u00f1o, it has an estimated market value of around $ 16.5 billion. \ n \ nChinese authorities plan to increase control over shared transport companies, to complaints from conventional taxi drivers, and in \ The Uber offices in several cities have been registered for several years. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7e8fd1230d8759e625529b &quot;,&quot; pub_date &quot;:&quot; 2016-05-13 00:00:00 &quot;}}

5c7cc120230d8759e620d252	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Justice of P.Rico disagrees with the US Supreme over his judicial sovereignty&quot;, &quot;url&quot;: &quot;http: // snail .com.co / radio / 2016/06/09 / international / 1465489425_105775.html &quot;,&quot; content &quot;:&quot; The Puerto Rico Department of Justice said today \ &quot;respect \&quot; but also \ u00e9n \ &quot;disagree \&quot; of the US Supreme Court decision that the courts of the island cannot judge a person who has already been prosecuted for the same crimes at the federal level. \ n \ nThe secretary of the Department of Justice of Puerto Rico, C \ u00e9sar Miranda, together with the attorney general, Margarita Mercado Echegaray, regretted in a statement the recently announced opinion on the Puerto Rico case against S·nchez Valle, which ratifies the previous decision of the Supreme Court of Puerto Rico. According to Miranda, the decision of the Federal Supreme Court means that in the limited scope of double exposure, Puerto Rico does not have authority to prosecute an individual after the federal Prosecutor \ u00eda prosecuted him for the same criminal acts. \ n \ n \ &quot;The decision of the Supreme Court has a limited impact on criminal prosecution, since it only prevents successive prosecution when the local and federal offenses contain the same elements; in the case of the same crime &quot;, he pointed out. \ n \ nAs \ u00ed, a \ u00f1adi \ u00f3,&quot; when the local and federal crime are different, there is no impediment to criminal prosecution in both jurisdictions \ &quot; . \ n \ n In addition, he warned that \ &quot;the decision operates in the same way to limit the authority of the federal prosecutor \ u00eda to prosecute a transgressor of the law after the individual has been exposed to prosecution in local courts \ &quot;. \ n \ n \&quot; That is, criminal prosecution in local courts will prevent federal authorities from prosecuting a suspect for committing a federal crime for the same facts, &quot;he clarified. \ n \ nIn any case, he acknowledged that this decision also has \ &quot;other implications \&quot; and said that \ &quot;it is now the turn of the authorities of Puerto Rico, its political class, to outline the course of continue around the future and the legal and political orientation of the relationship with the United States gone \ &quot;. \ n \ nThe decision of the Supreme supposes a new blow for those who defend the autonomy of Puerto Rico since it comes to insist that its sovereignty resides in Washington and that the last source of power over The island is the US Congress. \ n \ n \ &quot;This court concluded at the beginning of the 20th century that the US territories, including the incipient Puerto Rico, do not have a different sovereignty than the United States. &quot;, the Supreme Court ruled, thus setting the limits on the sovereignty of Puerto Rico, which is a Commonwealth of the United States. \ n \ n Thus, with six votes in favor and two against, the Supreme Court determined that the last source of judicial power on the island is the US Congress, despite the fact that Puerto Rico passed its own Constitution in 1952 and draws its own laws. n \ n \ &quot;Simply put, Congress conferred the authority to create the Puert Constitution or Rico, who in return gives authority to file criminal charges. That makes Congress the original source of power for the prosecutors of Puerto Rico, as it is for the federal government, &quot;says the ruling. \ N \ n \&quot; We respect \ &quot;the decision of the federal Supreme Court and &quot;We reiterate the Department of Justice&#39;s commitment to defend and exercise the authority of the ELA (Commonwealth) to prosecute those who threaten the safety and welfare of all Puerto Ricans,&quot; said Miranda. &quot;date_added&quot;: null, &quot;_id&quot;: &quot;5c7cc120230d8759e620d252&quot;, &quot;pub_date&quot;: &quot;2016-06-09 00:00:00&quot;}}

5c6e8795230d8759e6fc2874	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Ej \ u00e9rcito destroys three coca laboratories of the Farc in Antioquia&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2014/10/18/regional/1413633300_467663.html &quot;,&quot; content &quot;:&quot; Army troops destroyed three artisanal laboratories for the illegal production of coca base paste in northern Antioquia and that, apparently, they meant an income of 130 million pesos a month to the 36th front of the Farc \ n \ n According to the IV Army Brigade the three laboratories have a monthly production of 70 kilos of coca paste and were located In rural areas of the municipalities of Campamento and Yarumal \ n \ nIn the Llanadas village of the municipality of Campamento, two of the laboratories were found and destroyed, containing 150 gallons of gasoline prepared with chopped coca leaf inside, 100 kilos of chopped coca leaf, among other elements \ n \ nTherefore, in the village El Cedro of the municipality of Yarumal, was The other laboratory In it, 60 gallons of gasoline prepared with chopped coca leaf inside, 30 kilos of chopped coca leaf, a scythe, and a press were seized during the year. u00e9rcito has located 28 laboratories that produce coca paste and seized 6,667 kilos of solid supplies in Antioquia, &quot;&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6e8795230d8759e6fc2874 &quot;,&quot; pub_date &quot;:&quot; 2014-10- 18 00:00:00 &quot;}}

5c74e411230d8759e60cd8a6	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;FAO denounces that the fight against hunger in Asia and the Pacific declines&quot;, &quot;url&quot;: &quot;http://caracol.com .co / radio / 2016/12/06 / international / 1481012953_929867.html &quot;,&quot; content &quot;:&quot; The United Nations Food and Agriculture Organization (FAO) denounced today in Bangkok that it loses force the fight against hunger in the region of Asia and the Pacific, when there are still 490 million hungry people. \ n \ nThe multilateral agency said that almost one in three children they live in that part of the world suffer from stunted growth due to malnutrition and asked the affected countries to redouble their efforts, mainly in South Asia. \ n \ nThe call was made during the presentation u00f3n of the report \ &quot;FAO&#39;s 2016 Asia and the Pacific Regional Overview of Food Insecurity - Investing in a Zero Hunger Generation \&quot;. \ n \ n \ &quot;The analysis in this report is a call from t I enlighten all of us here, in Asia and the Pacific. For some, 2030 is still a long way off, but there are only 14 years left and we still have about 500 million hungry people in the region, &quot;said Kundhavi Kadiresan, assistant director general of the FAO said a statement. \ N \ nThe agency reiterated its offer of technical assistance so that countries meet the goal of eliminating world hunger by 2030, but also He warned that investment in more efficient production and research on a planet with the increasingly limited natural resources must be increased. &quot;,&quot; date_added &quot;: null,&quot; _id &quot; : &quot;5c74e411230d8759e60cd8a6&quot;, &quot;pub_date&quot;: &quot;2016-12-06 00:00:00&quot;}}

5c7592df230d8759e60e97d4	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;EU qualifies as \&quot; priority \ &quot;caring for refugee children in Universal Day Ni \ u00f1o&quot;, &quot;url&quot;: &quot;http: //caracol.com.co/radio/2015/11/20/internacional/1448028686_167901.html &quot;,&quot; content &quot;:&quot; The European Commission (EC) established today as \ &quot;priority \&quot; protection \ u00f3n and the defense of the rights of refugee children, especially their education, on the occasion of the celebration of the Universal Day of the Rights of the Child. \ n \ nThe Community Executive, in a signed letter by several of its commissioners, he declared that he cannot allow himself to &quot;have a lost generation of children with little or no education&quot;, which has increased the budget for education in cases emergency. \ n \ nAlso called for increased cooperation between entities to improve the protection of children while their families seek asylum in the European Union. \ n \ n \ &quot;The current crisis of refugees and their direct consequences for immigrants, refugees or displaced persons to a new dimension of urgency \ &quot;, according to the Commission, which recalled that half of the refugees are neither \ u00f1os. \ n \ nThe EC established that \ &quot;global peace and security cannot be achieved without respecting the rights of all children \&quot; since \ &quot;the way we protect our world and our Children will affect the way in which they will protect their world and their children in the not too distant future. &quot;\ n \ n On the other hand, the Executive informed that, despite the fact that they have been achieved many goals to improve the lives of millions of children, \ &quot;the road is still very long \&quot; and must act \ &quot;in a more decisive and constant way than ever \&quot; to change the situation and achieve that in 2030 there is a fair society for children. \ n \ nThe commissioners also announced that another of the EU priorities is to protect children who are victims of sexual or non-sexual exploitation, for which they will strengthen cooperation with third parties and international organizations \ n \ n \ &quot;If we deny them Even with their fundamental rights, we deprive ourselves of their wealth, &quot;concluded the Executive, who said he has set in motion a diplomatic approach with a global approach to stop all forms of violence. against women or children, such as forced marriage or the mutilation of female genital organs \ &quot;. \ n \ nThis declaration is produced on the occasion of the Universal Rights of Children, which It is held every November 20, and is signed by the head of European diplomacy, Federica Mogherini, and the Commissioners for International Cooperation and Development, Neven Nimica, Humanitarian Aid and Crisis Management, Christos Stylianides and Justice , Consumers and Gender Equality, Vera Jourov \ u00e1. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7592df230d8759e60e97d4 &quot;,&quot; pub_date &quot;:&quot; 2015-11-20 00:00:00 &quot;}}

5c797fad230d8759e618730b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Opponents request to investigate accounts of Venezuelans in banking in Andorra&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2015/04/08 / international / 1428495180_708685.html &quot;,&quot; content &quot;:&quot; Caracas, Apr 8 (EFE). - The Venezuelan opposition party Primera Justicia (PJ) announced today that they will request \ u00e1 from the Prosecutor&#39;s Office his pa \ u00eds investigate the officials who have been discovered millionaire accounts in the Private Bank of Andorra, as well as their accomplices in the Police and financial institutions of Venezuela. \ n \ n \ &quot; First Justice has decided that tomorrow it will go to the Prosecutor \ u00eda to deliver this recording and deliver documents that prove what is happening here \ &quot;said PJ deputy, Julio Montoya, in a press conference , accompanied by his colleague, parliamentarian Alfonso Marquina. \ n \ nMontoya reported that a group of PJ legislators will travel in Madrid in a week where they will meet 1 with Spanish parliamentarians and with the Andorran authorities that direct the investigation of Venezuelan accounts associated with an alleged money laundering from public institutions. \ N \ n \ &quot;We will also go to Parliament in Panama to help us in the investigation that has to do with Panama, &quot;said the deputy, recalling that in that country Venezuelans&#39; accounts have also been discovered with funds of doubtful origin. \ n \ n \ &quot;We are not going to let the government silence the more descriptive, more precise case of corruption,&quot; he said, and it was said that Venezuela must know \ &quot;\ u00bfen qu \ The government sector was taking the money? \ &quot;and \&quot; \ u00bf why the bank was washing the money? \ &quot;. \ n \ nIndic \ u00f3 that \&quot; several bankers in Venezuela are going to have to give explanations \ &quot;as This irregularity could only occur with the complicity of the national banks. \ n \ n \ &quot;All the banks in this country are 00e1n obliged to inform the office of the National Financial Intelligence Unit when they are in the presence of resources that are strangers, the bankers in Venezuela did not do so, \ &quot;he claimed. \ N \ nThe Venezuelan parliament agreed On March 24, open an investigation into the alleged links of four former senior officials of the Government of Hugo Ch·vez and two Venezuelan businessmen in a money laundering case in Spain, provided that the bank Opponent present evidence. \ n \ nThat same day, the Venezuelan Attorney General, Luisa Ortega, informed that she asked the Foreign Minister to manage the delivery of information on deposits to international banks. of suspicious Venezuelans. \ n \ nThe Private Banking of Andorra (BPA) is currently intervened by the Andorran authorities in the wake of an investigation in the US. for alleged money laundering practices from organized crime and drug trafficking. \ n \ nIn the investigation, among others, the Venezuelan businessman Diego Salazar, cousin of the former president of the state oil company of Venezuela is mentioned (PDVSA) Rafael Ram \ u00 chess, who supposedly had almost $ 200 million in the BPA, money that was blocked and a few days later, released. \ N \ n \ &quot;Diego Salazar became rich with the insurance businesses in PDVSA taking advantage of Rafael Ram&#39;s cousin, a case that shows that they paid the national police and the prosecutor in Venezuela to avoid investigations for these businesses, &quot;said Montoya. EFE \ n \ nnf / yyy &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c797fad230d8759e618730b &quot;,&quot; pub_date &quot;:&quot; 2015-04-08 00:00:00 &quot;}}

5c70c898230d8759e602113f	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Banfield scored at AtlÈtico Rafaela at the start of the second day&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2015/02/20 / sports / 1424466240_642233.html &quot;,&quot; content &quot;:&quot; Buenos Aires, Feb 20 (EFE) .- Banfield recovered from the initial traspi \ u00e9 in the Argentine tournament and won today 4-1, at home, against AtlÈtico Rafaela at the start of the second day of the gaucho contest. \ n \ nWith the goals converted by Enzo Noir, Luciano Civelli, the Colombian Mauricio Cuero and Nicol \ u00e1s Bertolo, Banfield He achieved a clear victory against a rival from Santa Fe, who discounted through Pol Fern \ u00e1ndez, with a penalty. \ n \ n For his part, AtlÈtico Rafaela added his second run in equal amounts of presentations, after the initial defeat against Argentinos Juniors. \ n \ nThis day will have the presentations of Boca Juniors on Sunday, during his visit to Temperley and River Plate, which will receive Quilmes, Like the two outstanding parties. \ n \ nAlso, this Saturday the current Racing Club champion will look for his rehabilitation during his visit to Olympus in Bahrain Blanca, while Vorsity Sarsfield will receive Northern Cruise. \ N \ nOn other duels of this second day, the Independent Sunday will receive Sarmiento de Jun \ u00edn, while on Monday San Lorenzo will be a visitor of Defense and Justice. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c70c898230d8759e602113f &quot;,&quot; pub_date &quot;:&quot; 2015-02-20 00:00:00 &quot;}}

5c76e96b230d8759e611f9ee	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Today we will know if they condemn Jonathan Vega for attack on Natalia Ponce&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2016/07/13/judicial/1468385490_075371.html &quot;,&quot; content &quot;:&quot; After two years of the attack with which Natalia Ponce de Le \ u00f3n suffered, this my justice will give \ u00e9rcoles The sense of failure in the judicial process to the aggressor Jonathan Vega has been known. \ n \ nFor the young woman, it has been two years of surgery and medical treatments to overcome the wounds caused by the acid caused third degree burns on his face and much of the body, so the defense of Ponce expects justice to condemn Vega and shelter him with a sentence of more than 35 years in prison for the crime of attempted Homicide. \ n \ nHowever, Vega&#39;s defense has alleged mental problems and requested that if found guilty they allow her to comply with it in a special psychiatric clinic. A and not in the La Picota prison where he is currently being held. \ n \ nAfter analyzing the evidence and arguments of both parties, the trial judge will decide whether Jonathan Vega should go to prison or not go to jail. doomed. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c76e96b230d8759e611f9ee &quot;,&quot; pub_date &quot;:&quot; 2016-07-12 00:00:00 &quot;}}

5c781cbe230d8759e614fa71	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;After murdering his ex-wife, he tried to commit suicide but did not succeed: After killing his ex-wife, he attempted to commit suicide but I did not get it &quot;,&quot; url &quot;:&quot; http://caracol.com.co/emisora/2018/10/16/bucaramanga/1539645038_891214.html &quot;,&quot; content &quot;:&quot; The man, who killed \ u00f3 Marisol Rodr \ u00edguez has been stabbed this holiday Monday in the Colorados neighborhood in northern Bucaramanga and who later attempted suicide with a blow to the chest, is out of danger. \ n \ nSeg \ u00fan on General Manuel V \ u00e1squez, commander of the Metropolitan Police of Bucaramanga, the citizen was able to be treated at the University Hospital of Santander (HUS). \ n \ n \ u201cAfter a surgery he was given Performed the offender, after he was attacked with a stab, his speedy recovery is expected to begin the relevant legal proceedings for the offense committed, he said. the commander. \ n \ nRead also: Man murdered his ex-wife and attempted suicide in the Colorados neighborhood \ n \ nAs residents of the sector, the individual is identified as Willinton Toloza Neira, 30 years old who came to attempt the life of this mother in a drunken state. The couple left a child under 7 years old. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c781cbe230d8759e614fa71 &quot;,&quot; pub_date &quot;:&quot; 2018-10-16 00:00:00 &quot;}}

5c745038230d8759e60b59db	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;It would be irresponsible to talk about future sentences: I / A Court HR,&quot; &quot;url&quot;: &quot;http://caracol.com.co/radio/2015 /04/24/nacional/1429852020_732453.html &quot;,&quot; content &quot;:&quot; Humberto Sierra Porto, president of the Inter-American Court of Human Rights rejected the possibility that in Colombia there is talk of convictions against the State because of the di \ u00e1logo of peace between the Government and the Farc \ n \ n \ &quot;At a time when there are still no definitions on this particular, where there are different positions to advance what a conviction will be or what not to be \ u00eda a condemnation, in addition to not being responsible, not being prudent for Colombia to build its solutions \ &quot;, it \ u00f1al \ u00f3 \ n \ nFor Sierra forward opinions in this regard \&quot; be \ u00eda also an act of irresponsibility and lack of prudence \ &quot;\ n \ nRecord \ u00f3 that the important thing for the court is the issue of reparation on the side of victims and the guarantee Non-repetition. The Inter-American Court, which will be meeting this week in Cartagena, will hold a seminar on transitional justice this Friday in which President Juan Manuel Santos, former President C \ u00e9sar Gaviria, Comptroller Edgardo Maya, Vice Attorney Jorge will participate Perdomo, Attorney General Alejandro Ord \ u00f3 \ u00f1ez, defender Jorge Ot \ u00e1lora, High Commissioner for Peace Sergio Jaramillo and several of the judges of the court. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c745038230d8759e60b59db &quot;, &quot;pub_date&quot;: &quot;2015-04-24 00:00:00&quot;}}

5c7909d5230d8759e61749c7	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Petrobras studies acquiring assets in Venezuela&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2002/06/07/ internacional / 1023400800_129886.html &quot;,&quot; content &quot;:&quot; RIO DE JANEIRO .---- The state-owned oil company Petrobras, the largest company in Brazil, studies acquiring assets in neighboring Venezuela, said its president, Francisco Gross, in statements published today by the financial newspaper \ &quot;Valor \&quot;. \ n \ n \ &quot;We would like to enter Venezuela if any opportunity arises,&quot; said the president of the state-owned company, explaining that Petrobras&#39; presence in the country \ u00eds that is the largest producer of oil in South America is part of the state&#39;s plan to assume leadership among Latin America&#39;s energy companies. \ n \ nSeg \ u00fan Gross, the acquisition of assets in Venezuela, countries that make up the Organization of Petroleum Exporting Countries (OPEC), is one of the priorities in the international plan Petrobras izaci \ u00f3n. \ n \ nThe Brazilian state firm, which has significant investments in Argentina and Bolivia, also has exploration and exploitation projects in Colombia. \ n \ nWhile in Bolivia it controls two refineries, has a 20 percent stake in the fuel market and is a major producer of natural gas; In Argentina, it has a refinery and a fuel distribution network with a 12 percent stake in that market. \ n \ nThe interest of Petrobras in operating in Venezuela was announced a few weeks after that the state company confirm that it is negotiating the purchase of Argentina&#39;s Petrolera Santa Fe and that it will take advantage of any other opportunity that arises in that country. \ n \ nThe public company is also \ u00e1 interested in acquiring a firm with operations in the Gulf of Mexico, where it already acted in association with other companies. \ n \ nPetrobras announced last year that, until In 2005, some 7.3 billion dollars will be invested in its international operations and that a large part of these resources is destined to the acquisition of assets and companies abroad. \ n \ nThe Brazilian oil company, which currently produces about 70,000 barrels of oil p Or in its subsidiaries abroad, it intends to increase that production to 300,000 barrels per day in 2005. \ n \ nIn Brazil, the company has a daily production of 1.4 million barrels and its goal is to raise it to 1.9 million barrels per day in 2005, when the country could be self-sufficient. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7909d5230d8759e61749c7 &quot;,&quot; pub_date &quot;:&quot; 2002-06-07 00:00:00 &quot;}}

5c7b822d230d8759e61da100	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;All ready to implement a National Integrated Transportation System in the country&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2009/09/03/nacional/1252010520_873105.html &quot;,&quot; content &quot;:&quot; The Minister of Transportation, Andr \ u00e9s Uriel Gallego, confirmed \ u00f3 that the national government already has a decree that seeks to implement a system of public transport, similar to that of Bogot \ u00e1, for the rest the country \ n \ n \ u201c are all cities, for now in the Development Plan are twelve and prioritized by the National Government for financing five and that defines the direction and the methodologies and procedures and all the issues that have to do with the Strategic Systems of Public Transport, he said that only the signatures are needed by President Uribe and the Ministries of Planning and Finance to initiate the Strategic System of Public Transportation. In addition, he confirmed that with the Mayor of Bogot \ u00e1, Samuel Moreno, they will present to the Sixth Committee of the Senate a bill that modifies Article 53 of the development plan, to allow the future of mass transport be mobile in your management and approval. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7b822d230d8759e61da100 &quot;,&quot; pub_date &quot;:&quot; 2009-09-03 00:00:00 &quot;}}

5c79986e230d8759e618b2a1	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;A court authorizes Dotcom to request government documents&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/06 /18/tecnologia/1403061300_280177.html &quot;,&quot; content &quot;:&quot; S \ u00eddney (Australia), June 18 (EFE) .- A New Zealand court today authorized the German computer entrepreneur Kim Dotcom, founder from the \ &quot;Megaupload \&quot; portal, to request government documents as evidence in your lawsuit against the Police and the intelligence services of the ocean, the local press reported. \ n \ nDotcom claims compensation \ About 5.1 million dollars (3.8 million euros) for the raid on his mansion on the outskirts of Auckland organized by the FBI in January 2012, in an operation against piracy \ u00eda informatica. \ n \ nThe judge authorized Dotcom to request several documents recently discovered in the possession of the Police, the secret services and the office of the First Minister or, according to Radio New Zeland. \ n \ nIn the ruling, the magistrate indicated that the permit is valid only for the case of compensation but not for the extradition to the United States that he informed The judge also has pending. \ n \ nThe judge also authorized Dotcom to request the notes prepared by journalist David Fisher for the publication of a book on the case of informatics in 2013 . \ n \ nDotcom was arrested in January 2012 with its three partners in the operation in its mansion that included the confiscation of its assets, the closure of \ &quot;Megaupload \&quot; and the freezing of their accounts, as well as other arrests in Europe. \ n \ nAlthough the informatic entrepreneur and his three partners obtained shortly after parole they have not escaped a complicated legal battle in New Zealand in the face of their possible extradition to the United States. \ n \ nThis legal process to extradite it, which has several The ramifications and was splashed by an illegal espionage scandal to Dotcom, has been postponed several times since 2012 and is expected to start next July. \ n \ nA \ &quot;Megaupload \&quot; is credited with causing m $ 500 million ($ 363 million) in losses to the film and music industry by transgressing the copyright of companies and thereby obtaining benefits of 175 million dollars (127 million euros). EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c79986e230d8759e618b2a1 &quot;,&quot; pub_date &quot;:&quot; 2014-06-18 00:00:00 &quot;}}

5c7c2ac3230d8759e61f5c65	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Cristiano Ronaldo launches his first shirt collection&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2014/ 07/07 / entertainment / 1404736920_309807.html &quot;,&quot; content &quot;:&quot; \ &quot;I am very excited to finally announce that at the end of this year I will be launching my first collection of CR7 shirts,&quot; he wrote The star of the ball in his Twitter account \ n \ nThe truth is that the Portuguese striker&#39;s relationship with fashion has only narrowed over the past few months, after the \ u00e9s The success of his underwear line and his stellar appearance on the cover of Vogue magazine, two events that have undoubtedly encouraged him to take a step further and launch himself into the world of male design In addition to allowing him to diversify his business career, this new adventure is the perfect opportunity for Cristiano to strengthen even more ties with his partner, the mod Elo Irina Shayk, who will undoubtedly have become her best advisor when it comes to polishing the details of her exclusive collection of shirts \ N \ nThe truth is that, in recent weeks, the relationship between the mannequin and Cristiano had been questioned after Irina&#39;s sounded absence in the World Cup, and his decision to continue promoting his film &#39;H \ u00e9rcules&#39; instead of meeting with the striker after his elimination \ u00f3n \ n \ nHowever, the couple has put an end to speculation about a possible crisis in their relationship by sharing a selfie through social networks in which their complicity and good chemistry are more that evident. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7c2ac3230d8759e61f5c65 &quot;,&quot; pub_date &quot;:&quot; 2014-07-07 00:00:00 &quot;}}

5c714865230d8759e6035f3f	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The defense minister expects the FARC to comply with the release&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2008/01/02 / judicial / 1199262540_527308.html &quot;,&quot; content &quot;:&quot; The national government is confident that the process for the release of the hostages held by the FARC will continue, said \ u00f3 Defense Minister Juan Manuel Santos. \ n \ nThe Official told Caracol Radio that all offers for the release are still standing and if new concessions are required, they will meet the unique purpose of guarantee the success of the humanitarian operation. \ n \ n \ &quot;The hypothesis about Emmanuel is not an excuse to stop the delivery, and if it is the child, then give Clara Rojas and Consuelo Gonz \ u00e1lez , and if not, they deliver it, &quot;Santos emphasized. \ n \ nAdd \ u00f3 that it would be unfair to hold the Government accountable for the delay when the executive has only dedicated himself to collaborate. \ n \ n \ &quot;Releasing someone in the jungle is very easy, that has no mystery, they just have to leave them somewhere they will leave and then call to say where they are for the red cross to recover them, &quot;he said. \ n \ n Finally, Santos concluded that there is no excuse for the FARC to break his word.&quot;, &quot;date_added&quot;: null, &quot;_id&quot;: &quot; 5c714865230d8759e6035f3f &quot;,&quot; pub_date &quot;:&quot; 2008-01-02 00:00:00 &quot;}}

5c6fe00a230d8759e6ffaee1	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The Haitian Government has more food than it can distribute&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2010/01/18/internacional/1263826320_939881.html &quot;,&quot; content &quot;:&quot; The Haitian government has received more international food aid from which it can store and distribute, said the national food coordinator named after the earthquake in the Last Tuesday, Michel Chancy \ n \ n \ &quot;In principle we have enough food, the problem is the reception and storage \&quot; said Chancy, Secretary of State for Agriculture \ n \ n For his part, Prime Minister Jean Max Bellerive He explained that his Government has so far collected and buried 72,000 bodies, to which we would have to add the &quot;many&quot; retired by their own families or by the UN Mission for the Stabilization in Haiti (MINUSTAH) \ n \ n \ &quot;When I said the first day there would be more than 100,000 dead they told me I was crazy Today I find that it was well below reality, &quot;he said, without daring to venture a total death toll. As for the victims, he divided them into two groups: those with their homes destroyed, that there are 300,000 families (approximately one and a half million people) and a similar number of families that have fissures and cracks in their homes, and that in many cases they will have to collapse them \ n \ nThe total number of people affected then supposes a third of the population of Haiti, the country that before the earthquake was already the poorest in America \ n \ n \ n \ &quot;The reality of the disaster is unimaginable, it is like a bombardment of an entire week about the civilian population. Even the dogs stopped barking for three days, &quot;Bellerive said to illustrate the&quot; absolute commotion &quot;that the earthquake meant,&quot; according to the Prime Minister, his Government&#39;s priorities are now to feed , water and shelter for the victims, especially before the rains come \ n \ n However, in a previous meeting with the crisis cell created between the Executive, the main UN humanitarian agencies and some countries Donor donors, it became clear that receiving and organizing aid is something that exceeds current capabilities \ n \ nMichel Chancy, illustrates the main problems they face: lack of logistics for the reception and storage and need to create safety cords in each humanitarian convoy \ n \ nThe national food aid coordinator criticized \ u00f3 the fact that two planes arrived yesterday at the airport in Puerto Pr \ u00edncipe (which did not identify \ u00f3) with seven tons of aid that does not even have a landing authorization, so he asked prospective donors to respect the security measures \ n \ nAdvirti \ u00f3 that \ &quot;first order must be guaranteed and then distribute, (but) the police are exceeded \ &quot;and cannot avoid incidents like yesterday, when two Dominican Civil Protection agents participating in a food aid operation were attacked and injured with a bullet at a point that does not need \ u00f3 \ n \ nIt is not surprising, since the prime minister said that the entire region of Puerto Principe has a force of 2,000 police on paper, but Only 60 percent are available, and the agents are exhausted after taking turns of up to 48 hours without resting. For this reason, the Haitian Government has asked for help from the United States and Canada to that send troops to help maintain order \ n \ nH Until now, the United States has moved 2,000 members of the 82nd Airborne Division to Haiti, sources from this body told Efe, and they are expected to arrive more in the next three days \ n \ nPes all The problems of insecurity, 73,000 rations were distributed yesterday among those affected by the earthquake, a fifth of them coming from the Dominican program to help the victims, and the Executive plans to increase that figure to 135,000 \ n \ nThe Prime Minister tried \ u00f3 to explain the delay in the arrival of aid to the population: \ &quot;The Government has been severely affected, no response structure remained standing, neither National Palace, nor prime minister&#39;s office, nor ministries. .. We had to go look for each operator and each ministry house by house \ &quot;\ n \ nAs \ u00ed is: the meetings of the crisis cell formed between the main ministries and UN agencies are held in a Office of the Judiciary c Ercana to the airport, where the attendees sit outdoors, in plastic chairs or planks \ n \ nA picture that explains the precariousness in which the country today is drowning &quot;,&quot; date_added &quot;: null,&quot; _id &quot; : &quot;5c6fe00a230d8759e6ffaee1&quot;, &quot;pub_date&quot;: &quot;2010-01-18 00:00:00&quot;}}

5c733fb0230d8759e6088241	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Chiya reprisals for blasting a temple leave more than a hundred suns dead,&quot; &quot;url&quot;: &quot;http: / /caracol.com.co/radio/2006/02/23/internacional/1140681060_252467.html &quot;,&quot; content &quot;:&quot; The Iraqi police have found in the last 24 hours the bodies of more than 100 hours of a hundred people killed in Baghdad and its surroundings, as well as in Basra (southern Iraq), after yesterday&#39;s attack on an important Shi&#39;i sanctuary in the city of Samarra, north of the Iraqi capital According to a spokesman for the Ministry of Interior, all the deceased are sun \ u00edes and lost the life of a shot in the head in retaliation for the attack on the temple of Al \ u00ed Al-Hadi. \ N \ nA total of 52 Corpses were found yesterday in different neighborhoods of Baghdad, while six others were found today in the area of Abu Deshier, south of the capital. In addition, the Iraqi police d has located the lifeless bodies of 40 sun \ u00edes on a highway in the city of Al Nahrauan, about 20 kilometers east of Baghdad and whose inhabitants belong mostly to the chi \ u00ed branch of Islam. The bodies of a reporter and two cameras of the Saudi Arabian television channel were also found today, kidnapped yesterday near Samarra by a group of armed men. \ N \ nThe three disappeared while They cover the attack against the Golden Mosque of that city. They had been reporting live from around Samarra, closed by the security forces after the attack. The last live connection with them was at 6 pm, according to Al Arabiya. The team is about to return to Kirkuk when armed men arrived aboard a vehicle firing in the air and shouting: &quot;We want the correspondent,&quot; said a camera that managed to escape, according to Al Arabiya. They were then taken away and their bodies have been found about 10 kilometers northeast of Samarra, the police and the television network said. More than 60 journalists have been killed in Iraq since the war began in March 2003, including three other Al Arabiya correspondents. In addition, police sources have reported that eleven prisoners were held in a prison in Basra for crimes related to acts of violence has been kidnapped and killed by armed men. According to the aforementioned sources, the victims, among which there are two Egyptians and three saudies, have been detained by Iraqi security forces under the accusation of being linked to the Sun groups. Units of the insurgency in Iraq. \ n \ n Fear of civil war \ n \ n According to official sources, the Iraqi government, controlled by the Shiites, majority in the country, has taken steps to strengthen the protection of sanctuaries and places of worship of different religious denominations. He has also decided to rebuild &quot;as quickly as possible&quot; the temple of the Al-Hadi Imam, where the destruction of his famous golden capsule has not only unleashed the wrath of the Shiites throughout Iraq, but also in countries such as Iran, whose inhabitants are mostly followers of that branch of Islam. Sun political and religious groups have denounced the burning of more than one hundred Sun mosques after the attack on the Shi&#39;i shrine in Samarra. \ N \ nThe Iranian president, Mahmoud Ahmadinejad, has accused The US and Israel of the attack claiming that it has been the work of &quot;defeated Zionists and occupiers.&quot; &quot;They invade the temple and bomb it because they oppose God and justice,&quot; Ahmadinejad said to a crowd of thousands of people in southwestern Iran, referring to the multinational forces in Iraq leading the United States. &quot;These activities are acts of a group of defeated Zionists and occupiers who tried to hit our emotions,&quot; he added. Addressing the United States, he added: \ &quot;You should know that such acts will not save you from the hatred of Muslim nations \&quot;. \ N \ n Boycott sun \ u00ed to political contacts with chi \ u00edes \ n \ nThe Government of Iraq has called for calm and urged citizens to strengthen \ &quot;national unity \&quot;. The president of the country, Kurdish Yalal Talabani, has warned of the risk that the situation will degenerate into a civil war for religious reasons. The Executive has decided to convene the ulemas (doctors) of all the confessions to participate in a conference whose objective is to strengthen the national dialogue and reduce tensions between the Chi \ued and sundish community. Talabani has described the attack in Samarra as a &quot;crime to incite sectarian hatred.&quot; The main Sun political party has suspended talks with Shi&#39;ites and Kurds on the formation of the new Government until that the current Executive, led by Shi&#39;edes, apologizes for the murders and attacks against Sun \ u00edes mosques. &quot;We are waiting for a clear complaint from the Chi \ u00ed coalition, but it has not occurred,&quot; said Rashid al Azawi, spokesman for the Iraqi Agreement Front, the main sun \ u00ed faction, which He has accused the Government of not protecting Sun \ u00edes mosques. \ n \ n At least 16 people killed in an attack in Baquba \ n \ n At least 16 people, including eight Iraqi soldiers, have died and 20 others have been injured today as a result of an attack in the city of Baquba, about 60 kilometers northeast of Baghdad. According to police sources, several bombs, hidden in a wagon parked in the side of a road, have made Explosion near a Baquba market. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c733fb0230d8759e6088241 &quot;,&quot; pub_date &quot;:&quot; 2006-02-23 00:00:00 &quot;}}

5c7f77a8230d8759e6278f50	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Accordions stolen from the arhuaco Ricardo Villafa \ u00f1e: Polic \ u00eda recovers accordions stolen from the arhuaco Ricardo Villafa \ u00f1e&quot;, &quot;url&quot;: &quot;http: / /caracol.com.co/emisora/2017/07/25/valledupar/1501006686_485671.html &quot;,&quot; content &quot;:&quot; The Commander of the Police \ u00eda in Cesar, Colonel Mauricio Pedraza, delivered the two accordions to Ricardo Villafa \ u00f1e in act realized in the institution with the presence of the mayor of Valledupar, Augusto Ram \ u00 chess Uh \ u00eda. \ N \ n \ u201cWe deliver these two accordions in good condition, it is the result of the work of the Police Judicial and Intelligence, thanks to information from a human source that would receive a reward from the mayor&#39;s office, the officer said. \ n \ nDuring the recovery operations there were no people captured , but indicated that it is behind those responsible and will soon fall and will be duly prosecuted. \ n \ nThe two agreements eons had been stolen by criminals after breaking the glass of the vehicle of the arhuaco Ricardo Villafa \ u00f1e at the door of a restaurant north of Valledupar where he was after a musical presentation. \ n \ n \ u201cBeing a victim of insecurity is something that invades one with much sadness. The instruments for a physicist represent his story, his feeling. These two accordions got them with a lot of effort. One I have 16 years ago and the other 12 years ago. Never lost hope of finding them, they mean a lot to me, the accordioner said excitedly. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c7f77a8230d8759e6278f50 &quot;,&quot; pub_date &quot;:&quot; 2017-07-25 00 : 00: 00 &quot;}}

5c7d574c230d8759e6224635	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Inauguration of the medical center for vulnerable children of Dosquebradas&quot;, &quot;url&quot;: &quot;http://caracol.com.co/emisora /2017/06/21/pereira/1498052609_723203.html &quot;,&quot; content &quot;:&quot; Thanks to the will and heart that characterizes the Nore \ u00f1a family, owner of Inversiones Noma and the logistic centers of Dosquebradas and Cerritos , a medical center was inaugurated that will serve hundreds of children of Pereira and Dosquebradas to spend their free time in a fun learning of values and life. \ n \ nThis corporate social responsibility project, which is It develops by vocation more than by obligation, it will initially take the children of the more than one thousand workers in the logistic center, in addition to the community of the surrounding neighborhoods. in Dosquebradas like La Graciela and El Estanquillo. \ n \ nFollowed by Juan Mart \ u00edn Nore \ u00f1a, the manager of Noma, \ &quot;is a space that b we used to fill that void that there are a few hours in which the children are neither in the school day nor with their parents, so that they can go to learn by playing \ &quot;. \ n \ nListen ...&quot; , &quot;date_added&quot;: null, &quot;_id&quot;: &quot;5c7d574c230d8759e6224635&quot;, &quot;pub_date&quot;: &quot;2017-06-21 00:00:00&quot;}}

5c7c585a230d8759e61fd0f0	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Fire devastating with the commercial sector in Olaya Herrera, Nari \ u00f1o&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2014/11/19/regional/1416379020_514260.html &quot;,&quot; content &quot;:&quot; According to Franklin Padilla, commander of the local Fire Department, a short circuit would have been the cause of the conflagration. that affect the buildings built in wood, which are located in the commercial area of this population \ n \ n \ nFire units were dispatched from Tumaco and Barbacoas to address the emergency in which according to preliminary reports there are no injured people The fire department official pointed out that the work for extinguishing the fire has been expensive due to low tide in the area, &quot;&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7c585a230d8759e61fd0f0 &quot;,&quot; pub_date &quot;: &quot;2014-11-19 00:00:00&quot;}}

5c7c147a230d8759e61f241b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The Ministry of Commerce presents a balance sheet after a year of validity of the FTA with Canada&quot;, &quot;url&quot;: &quot;http: // snail. com.co/radio/2012/08/15/economia/1344986340_744501.html &quot;,&quot; content &quot;:&quot; The Minister of Commerce, Industry and Tourism, Sergio D \ u00edaz-Granados presented \ u00f3 an overview of results after completing a year \ u00f1o having entered into force the Free Trade Agreement signed with Canada 1. Products such as soaps and cosmetics (970%), paper (176.5%) and leather goods (246%), were some of the goods with the highest growth in exports to this market with an increase of more than one hundred percent, according to the Ministry of Commerce \ n \ nOn the other side Canada \ u00e1 as a source of foreign direct investment, is It has placed eighth, focusing its interest in sectors such as oil services, telecommunications, software, automotive, processed foods and Tourism \ n \ n According to the Government, Colombia received net income from investment from \ u00e9ste pays for more than 44 million dollars between January and March 2012 \ n \ nD \ u00edaz -Granados said that it has been a favorable year for the bilateral relationship, since not only has the road opened to external sales of value-added sectors, but to others that today play an important role in the employment generation \ n \ nAccording to the head of the Commerce portfolio, during the first half of this year more than 24,000 Canadian visitors arrived, representing an increase of 24 percent with respect to the same period of 2011 &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7c147a230d8759e61f241b &quot;,&quot; pub_date &quot;:&quot; 2012-08-15 00:00:00 &quot;}}

5c744eab230d8759e60b55d8	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Nepal continues to count dead people with new signs and difficulties in rescue&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2015/04/26/internacional/1430046360_735224.html &quot;,&quot; content &quot;:&quot; Katmand \ u00fa, Apr 26 (EFE) .- The 7.8 earthquake on the Richnter scale that yesterday devastated \ u00f3 a The vast area of Nepal has caused 2,357 deaths and more than 6,000 injured, according to the latest official figures, while a new tremor of 6.7 degrees terrified the Nepalese today and made it difficult to rescue . \ n \ nA source from the National Emergency Operation Center told Efe that the number of wounded is 6,237, according to the last available count. \ n \ nThe latter devastates a large part. from the central valley of Nepal leaving destroyed homes, destroyed roads and telecommunications and electrical connections very damaged in that area, where Kathmand is located. \ n \ nOnly in the ca In Nepal, there are more than a thousand dead, according to official sources. The devastating one was also affected by nearby countries and caused the death of 62 people in North India, 18 in China and one in Bangladesh. \ n \ nAfter a night when many of the citizens of the Nepalese capital slept on the street in fear of further tremors, the country fell Volcano in the debris work to try to rescue potential survivors. \ n \ nThe images of local television showed people digging with their own hands between the destruction in Kathmandu and massive funeral pyres to fire the dead. Half a new morning, a 6.7-degree sign on the Richter scale terrified the inhabitants of Kathmandu, where there were scenes of panic with people running toward downtown. the streets to protect themselves from possible collapse of buildings, as they were measured Local. \ n \ nThe United States Geological Survey (USGS) reported today that the reply had its epicenter 81 kilometers east of the Nepalese capital. \ n \ nThe new movement The phone, which shook the north of India and Bangladesh, caused the closure of the Kathmandu airport and paralyzed the rescue efforts for a few hours. \ n \ n \ u \ u \ u \ u00ltima last day, the appearance of rains caused a new closure of the airport and made it difficult to debris. \ n \ nMembers of the Indian Army are today in the streets of the Nepalese capital \ u00ed helping rescue efforts and half a dozen helicopters of this country fly over the area, Efe said. \ n \ n Precisely those helicopters are collaborating in the rescue of the mounts caught in Everest as a result of the avalanches that followed the semester of Saturday and leaving a balance of 22 dead rtos and 217 disappeared, according to local media. \ n \ nThe Deputy Secretary of Tourism, Suresh Acharya, indicated that 32 people have been rescued in that region and 29 are being treated at the local hospital from Lukla, close to Everest. \ n \ nAccording to the official information, the avalanche dragged the base camp of mountaineers and guards at the foot of Everest. \ n \ nThe Ministry of Tourism indicated \ u00f3 yesterday that at least a dozen of the deceased mountaineers are foreigners although so far he has not provided details. \ n \ nThe Prime Minister of Nepal, Sushil Koirala, managed to return today to his country from Jakarta, where he was on an official trip, and asked his fellow countrymen for the &quot;great disaster&quot; that his nation has suffered. \ n \ n \ &quot;This is a great disaster, let&#39;s be united to respond,&quot; he said. Koirala in a statement to the press after arriving in the country from Indonesia, where he attended 3 to the commemoration of the 60th anniversary of the Bandung Conference. \ N \ nThe Prime Minister thanked the support of the international community and the help offered by the United States, China, the European Union, Russia, Pakist \ u00e1n and India, among other countries. \ n \ n India, a neighbor of Nepal, has sent seven teams of rescue experts, 31 toilets and several tons of medicines, food, and water, according to the Government of Asian giant. \ n \ nThis is the most intense earthquake in almost 80 years in the Himalayan country and the worst that the region has lived in a decade, since in 2005 a movement Farmer will cause a tragedy of great proportions in Kashmir, with a balance of more than 84,000 dead. EFE \ n \ nsg-jlr / fpa &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c744eab230d8759e60b55d8 &quot;,&quot; pub_date &quot;:&quot; 2015-04-26 00:00:00 &quot;}}

5c748108230d8759e60bd71e	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;New video of Le Pen on the final leg of the French election campaign&quot;, &quot;url&quot;: &quot;http: // snail. com.co/radio/2017/05/05/internacional/1493997256_794685.html &quot;,&quot; content &quot;:&quot; The ultra-right-wing candidate for the Presidency of France, Marine Le Pen, launched a new video today in which she puts manifest \ &quot;the diversity \&quot; and \ &quot;the novelty \&quot; of his team, in contrast to that of his rival, the socioliberal Emmanuel Macron, composed of \ &quot;outdated and discredited figures \&quot;. \ n \ n Supported in a compendium of images of the election campaign, Le Pen, who is polled below by all polls, accuses Macron in the recording of wanting to &quot;go further in the looting of France&quot; , both &quot;of his social protection and of his national identity&quot;. \ n \ nThe ultra-rightist leader says he has understood \ &quot;the suffering \&quot; of the French, but also \ u00e9n \ &quot;his hope \&quot; because, it says, \ &quot;is not resigned n \ &quot;and are \&quot; faced with a crucial election \ &quot;. \ n \ nLe Pen states that it is the only opportunity to defend \&quot; independence \ &quot;from France and combat \&quot; mass immigration, communitarianism and Islamist fundamentalism \ &quot;, in addition to \&quot; terrorism and everyday insecurity \ &quot;. \ n \ nThe candidate ends the video by asking the vote next Sunday to all French, regardless of their origin and who will vote in the first round of last April 23. \ n \ n \ &quot;You have to be proud to be French because you only have to France to defend yourself and France only has you to defend it \&quot; , concludes. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c748108230d8759e60bd71e &quot;,&quot; pub_date &quot;:&quot; 2017-05-05 00:00:00 &quot;}}

5c7f0861230d8759e6267ce1	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;To the Christian pastor prison in Cartagena, for domestic violence: To the Christian pastor prison in Cartagena, for domestic violence&quot;, &quot;url &quot;:&quot; http://caracol.com.co/emisora/2017/07/21/cartagena/1500671233_258226.html &quot;,&quot; content &quot;:&quot; Renzo Herrera Orozco, a judge with a detention measure was charged to him in jail for the crime of aggravated intrafamily violence.The man, pastor of a Christian foundation that helps rehabilitate street dwellers, was signaled by his wife of physical and psychological abuse. \ n \ nThe woman, 38 years old, revealed that her husband, and one of his daughters, the insult \ u00f3, the blow \ u00f3 and the humiliation telling him to leave the house. the seriousness of the injuries, Legal Medicine ruled an incapacity of 15 days. \ n \ nBut Herrera Orozco was apparently a repeat offender in his violent behavior.His wife was the last one \ u00f1al \ u00 f3 before the Prosecutor \ u00eda who a year ago was attacked with a machete, on that occasion he received several wounds on the hand and was operated on the tendons. He also related that, on other occasions, the man threatened to hang her. \ N \ nA witness brought his testimony to the Prosecutor \ u00eda and assured that when the Christian pastor attacked machete The woman left her five days without eating and forbade her parishioners to give her food. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7f0861230d8759e6267ce1 &quot;,&quot; pub_date &quot;:&quot; 2017-07-21 00 : 00: 00 &quot;}}

5c74afd7230d8759e60c4e9b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Five dead when a plane crashed in Zimbabwe&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2017/03/ 27 / international / 1490628592_626942.html &quot;,&quot; content &quot;:&quot; Five people died today in Zimbabwe when a plane registered in Mozambique crashed traveling between two cities in these two countries of southern Africa, declaring Efe el Mozambican Civil Aviation Institute \ u00f1o. \ N \ n \ &quot;The preliminary information available to us indicates that there is a survivor, whose identity has not been confirmed,&quot; said the president of the Board of Directors of this institution \ u00f3n, Jo \ u00e3o de Abreu Martins, who pointed to the bad weather conditions in the area as a possible cause of the incident. \ n \ nThe plane, a Britten-Norman BN-2 Islander, was traveling with six people to board between the Mozambican city of Beira, from where it took off, and the town of Mutare, located in Zimbabwe, near the fro Ntera with Mozambique. \ n \ nThe device fell \ u00f3 in the Zimbabwe part of the Machipanda mountain range, when approaching the Mutare airport. \ n \ nTwo of the occupants of the plane were pilots and the other four were workers of the local brand of the Dutch port infrastructure company Cornelder, which thanks to an agreement with the national transport company Mozambique \ u00f1a manages the port of the second city of the country, Beira, since 1998. \ n \ n According to the Instituto de Aviaci \ u00f3n de Mozambique, the aircraft was licensed to fly until April 30 and was in \ &quot;good operational condition \&quot;. \ N \ nThe pilots, in addition, had extensive flight experience . \ n \ nThe Zimbabwean authorities will deal with the investigation of the incident. \ n \ nComments &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c74afd7230d8759e60c4e9b &quot;,&quot; pub_date &quot;:&quot; 2017-03-27 00:00:00 &quot;}}

5c77f2ba230d8759e614930b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Sergio Fajardo promoted the SI: From Pereira Sergio Fajardo promoted the S \ u00cd&quot;, &quot;url&quot;: &quot;http: // snail .com.co / emisora / 2016/09/14 / pereira / 1473852271_456651.html &quot;,&quot; content &quot;:&quot; The former governor and former mayor of MedellÌn Sergio Fajardo was in the main auditorium of the UTP to where he arrived to ratify his commitment to peace, and his position to say only to the plebiscite on October 2. \ n \ nAdvirti \ u00f3 that this popular consultation should not be marked by abstentionism, since all Colombians It is up to the polls to say that they are only in favor of the referendum because it is only in this way, the way in which everything agreed in Havana could be realized. \ n \ nThere will also be a reality. \ u00f1al \ u00f3 that one of the points against this peace process, was to take 297 pages where the agreement was stipulated, which is placed at the freedom of a country s where there is no culture of reading and there is no pedagogical tool at hand that clarifies the doubts of those who do not understand some terms. That is why he considers that there has been so much misinformation and lack of interest regarding the referendum. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c77f2ba230d8759e614930b &quot;,&quot; pub_date &quot;:&quot; 2016-09-14 00:00 : 00 &quot;}}

5c7bb71a230d8759e61e26ac	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Frontex violates the rights of immigrants, according to the association platform&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2014/05/23/internacional/1400813880_238339.html &quot;,&quot; content &quot;:&quot; Brussels, May 23 (EFE) .- The European Agency for the Management of External Borders (Frontex) \ &quot;repeatedly violates the fundamental rights of immigrants \ &quot;, according to denounce \ u00f3 today the platform of international associations \&quot; Frontexit \ &quot;. \ n \ n \&quot; We denounce the recurring violation of the rights of immigrants and ask that the Frontex regulation (of operation) &quot;, one of the representatives of this platform, Anna Sibley, was told at a press conference. \ n \ nSibley explained that the presence of Frontex at the borders does not help to avoid the Violation of the rights of immigrants, but it contributes to it. \ n \ n \ &quot;The agency&#39;s mandate violates fundamental rights,&quot; said another \ &quot;Frontexit \&quot; spokesman, Caroline Intrand, who denounced that immigrants are encouraged to stay in their countries and that irregular immigration is equated with cross-border crime. \ n \ nThis platform, which encompasses 21 associations that defend the rights of immigrants, remember that the right to leave the country of origin is recognized in the Universal Declaration of Human Rights, and that the right to asylum is no longer returned \ u00e1n included in the Geneva Convention on the Status of Refugees. \ n \ n \ &quot;The &#39;Frontexit&#39; campaign was launched a year ago to question the choice of a policy irresponsible of which Frontex is the showcase \ &quot;, explained Intrand, who also regretted the lack of transparency of this European agency when the platform asked them for information on past operations. \ n \ nThese associations they also denounce the rules on the matter of rescue of Frontex, that do not allow an intervention fast enough to avoid shipwrecks, for example, as well as the refusal of the agency to enable a system of collection of complaints as recommended by the Ombudsman European people. \ N \ n Nor do they believe that the manner in which Frontex collects information from immigrants is adequate, without a legal framework and without guaranteeing that such information will not be used against them to justify m In the future, the expulsion was carried out. \ n \ nWith regard to the risk analysis carried out by Frontex, these associations consider that they follow a methodological approach mainly \ &quot;preventive \&quot;. \ n \ nAbout agency relations European with third countries, the platform denounces that agreements are usually reached without transparency or democratic control aimed at preventing immigrants from abandoning their home countries. \ n \ nFrontex, created in 2004, monitors the European borders and coordinates cooperation between Member States in that area, in addition to carrying out risk analysis, training border guards and organizing joint operations for the return of undocumented immigrants to their countries originally. EFE &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7bb71a230d8759e61e26ac &quot;,&quot; pub_date &quot;:&quot; 2014-05-23 00:00:00 &quot;}}

5c6e5319230d8759e6fb9e5b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Bob Dylan Nobel Prize for Literature, receives the award: Bob Dylan finally collects the Nobel Prize for Literature&quot;, &quot;url&quot;: &quot;http: // caracol.com.co/radio/2017/04/02/cultura/1491115253_470326.html &quot;,&quot; content &quot;:&quot; Better late than never. \ n \ nAmerican singer-songwriter Bob Dylan finally picked up his Nobel Prize for Literature, m \ u00e1s three months after the official ceremony of delivery. \ n \ n \ &quot;Bob Dylan received his Nobel Prize medal and diploma during a meeting with members of the Swedish Academy in Stockholm,&quot; he said. \ u00f3 this Saturday the organization of the Nobel Prize in his Twitter account. \ n \ n Previously, the Academy had already informed that, at the singer&#39;s request, no means of communication was going to be present at the meeting, held shortly before the first of two Dylan concerts in the Swedish capital. \ n \ nThe organization has also also informed that and Dylan will not give the traditional Nobel acceptance speech, a condition for receiving the prize money, which amounts to 8,000,000 crowns (about US $ 900,000). \ n \ nGetty Images \ n \ Bob Dylan must present a Nobel acceptance speech before June, otherwise he will lose the money. \ n \ nHe is expected to present a recorded version of the conference later. \ n \ nYes not delivering it for June, you&#39;ll have to give up the prize money. \ n \ n \ &quot;How to set foot on the moon \&quot; \ n \ nAfter the small ceremony, Dylan offered a concert Saturday night at the Stockholm Waterfront. A second concert is scheduled for Sunday night. \ N \ nDylan is the first composer to win the Nobel Prize for Literature, an honor that has generally been associated with poets and novelists. \ N \ nBut the academy delivered Dylan awarded the prize &quot;for having created new political expressions within the great tradition of the American song&quot;. \ n \ nDylan did not attend the December ceremony, citing commitments that had He agreed earlier. In a speech he read in his name, he said that for him, receiving the award was &quot;beyond the words&quot; and he thought his chances of winning were as likely as putting \ &quot;one foot on the moon \&quot;. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6e5319230d8759e6fb9e5b &quot;,&quot; pub_date &quot;:&quot; 2017-04-02 00:00:00 &quot;} }

5c72beb7230d8759e6072c76	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Tariff measures for Colombian products leave effects on the use of the border area&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2009/08/12 / economia / 1250076360_860440.html &quot;,&quot; content &quot;:&quot; The effects of diplomatic friction between governments and, above all, the tariff measures imposed on Colombian products have generated their effect on labor activities of the The border zone was assured by Caracol Radio, the president of the Chamber of Commerce of Ipiales Carlos Portilla, according to the union leader, the braziers or freighters that live from the merchandise movement in the wineries. with crossed arms, transporters have also seen a considerable reduction in their activity, which has affected the economy of many family groups, Portilla said that although the Binational Chamber of Commerce, recently He pronounced himself asking that the measures adopted be reviewed as and enter into an approach between the governments of Colombia and Ecuador so far there is no answer. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c72beb7230d8759e6072c76 &quot;,&quot; pub_date &quot;:&quot; 2009-08-12 00:00 : 00 &quot;}}

5c75a346230d8759e60ec1aa	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;A different lifestyle in Santa Marta with Portal de la Sierra&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2015/11/18/especiales/1447885552_387362.html &quot;,&quot; content &quot;:&quot; More and more housing projects are beginning to be built in the Vista Hermosa, Santa Marta sector, giving investors the opportunity to live in a comfortable environment for the family, where they can enjoy activities such as walks through the Historic Center, or enjoy the beaches of Pozos Colorados, in addition to contemplating the imposing view of the Sierra Nevada. \ n \ nPortal de la Sierra is a multi-family, 3-tower project with 140 apartments located in the Vista Hermosa sector, close to the Zazu \ u00e9 shopping center, 15 minutes from the airport.The complex involves common areas such as a swimming pool, parking lots (visitors), BBQ area, games for children, crossfit circuit, porter \ u00eda and communal hall; finished s thermo-acoustic, in addition to own solar panels. \ n \ nFor more information about this project click here. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c75a346230d8759e60ec1aa &quot;, &quot;pub_date&quot;: &quot;2015-11-18 00:00:00&quot;}}

5c778ba3230d8759e6139598	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;68% of Colombians make copies in the exams through new modalities&quot;, &quot;url&quot;: &quot;http: // caracol.com.co/radio/2005/09/22/nacional/1127378160_205422.html &quot;,&quot; content &quot;:&quot; After in China they determined to penalize those students who copy, in our country, with jail The debate is stirred up by the new modalities that young people have invented to make fraud in academic tests. \ n \ nStudents confess that in order to avoid sanctions they are perfecting the methods for make a copy The technology has become the main accomplice of this crime According to recent investigations by the polling firm Napole \ u00f3n Franco, in our country 68% of people say they have seen Someone copying on an exam. \ n \ nThe cell phone has become the main tool, through that one As a student who finished the exam first, text the answers to the classmate who is still inside the classrooms. \ n \ nSome mentioned that they make complete books through reduction. of photocopies and notes made in computer; these used with supreme delicacy will be glimpsed during the written evaluation. \ n \ nOthers become \ &quot;magicians \&quot;. According to their study partners, the form is not known, nor the way in which they obtain the exams before being brought to the students&#39; attention, but the truth is that at the time of answering all the answers are already known . \ n \ nAudio also plays an important role. According to several of them, the &quot;help&quot; is recorded on audio equipment, then at the time of the evaluation they &quot;camouflage&quot; the small phones and if they discover them, they argue that they are listening to me. Physics. \ n \ nWhen questioning this practice, most of the students stated that it is valid to make copies in the exams because the educational system favors the qualification more than the knowledge learned . On the other hand Eduardo Arias, author of the book \ &quot;The guide of the good vague student \&quot;, mentioned that this fraud represents a bad investment because in many opportunities more time is spent on planning the illiteracy than in study for the academic test. According to the polling firm Napole \ u00f3n Franco, 50% of Colombians say they have made or made a copy, 82% photocopy complete books, 57% buy \ u00eda the military notebook and 38% will stay \ u00eda with the returns. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c778ba3230d8759e6139598 &quot;,&quot; pub_date &quot;:&quot; 2005-09-22 00:00:00 &quot;} }

5c6fd125230d8759e6ff8838	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;With a goalless draw, Tunja teams leave their standings pending&quot;, &quot;url&quot;: &quot;http://caracol.com.co /radio/2012/05/19/deportes/1337442360_691085.html &quot;,&quot; content &quot;:&quot; Both Boyac \ u00e1 Chico and Patriotas needed the three points to arrive calmly at the last date, but with zero to zero at the end of match, the two teams add up a point that at the end of the day could be left out of the classified \ n \ nChic \ u00f3 is located in the seventh box with 24 units and +2 in the goal difference, while Patriots is eighth, with the same 24 points and a negative difference of -5 \ n \ nReturn in RoofThe Bogot \ u00e1 match does not define anything in the tournament table, more than in the relegation table for Real Cartagena, who managed to rescue a point Equity, already classified, scored the goal through Stalin Motta, at minute 56. The Cartagena draw came through Rafae The Castle at minute 77 \ n \ nCartagena now has 104 points, five more than Ccucuta, but does not leave the promotion post. Equity reached 28 units and is third, partially \ N \ nGol \ u2018 miraculous \ u2019 in ArmeniaWith the victory of the Quind \ u00edo, 1-0 over C \ u00facuta, it takes an important distance over the red and black that have the worst score in the Descent table \ n \ nThe goal \ u2018milagroso \ u2019 was by Olmes Garc \ u00eda, in a personal play at minute 74 of the match, which did not have many emotions, but that finally got out of balance in favor of the place to deliver the three points over one of his direct rivals in the race to avoid descending at the end of this year \ n \ n \ nQuind \ u00edo is placed in 15th place, with 17 units, waiting for the result of Medell \ u00edn \ n \ n Decisive day While Tolima and Huila calmly take the last commitments of the regular phase of Colombian football to have their quota secured to the home runs, seven teams will play the remaining five. With one foot in the home runs are Santa Fe and the Itag \ u00fc \ u00ed, which will face this Saturday, and with 26 points each, they could do the business of drawing to enter together without problems to the semifinal. Deportivo Pasto, with 25 units, receives the already classified Tolima, so he hopes to achieve a victory that allows him to continue in the group of the eight privileged. With 23 units is Deportivo Cali, which will go through the three points in its visit to the already classified AtlÈtico Huila. The current champion, Junior, tenth with 21 points, waits for the eliminated Medell \ u00edn, which must overcome and also wait for other results that allow him to continue dreaming with the classification. Finally, already eliminated, they will face on Sunday Envigado and Millionaires, who total 19 points each. Saturday: Pasto - Tolima 6:10 pm Santa Fe - Itag \ u00fc \ u00ed 8:00 pm Sunday: Huila - Cali 3:30 pm National - Once Caldas 3:30 pm Envigado - Millionaires 5:30 pm &quot;,&quot; date_added &quot;: null , &quot;_id&quot;: &quot;5c6fd125230d8759e6ff8838&quot;, &quot;pub_date&quot;: &quot;2012-05-19 00:00:00&quot;}}

5c7c6469230d8759e61fee55	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Nadal defeats Fognini and settles in the Miami final&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2017/03/31 / sports / 1490986991_236293.html &quot;,&quot; content &quot;:&quot; Rafael Nadal won today Fabio Fognini 6-1 and 7-5 and will play his fifth final in the Miami Masters 1,000 against the winner of the match that will face Swiss Roger Federer with Australia&#39;s Nick Kyrgios. \ n \ nThe Spaniard gave very few options to the Italian, who could only achieve 9 points when Nadal was with his serve, from where he built \ A triumph that will allow him to look for his first title in the US tournament, one of the few Masters he is missing. \ n \ nNothing was achieved 70% with his first serve, of which the 83% materialized in points, while their rival did not spend 57% and 72%, respectively. \ N \ nThe Italian paid his 38 unforced errors, for 12 of Spanish, which returned \ u00f3 ad show that this year is on its way to recover its best level. \ n \ nThe Italian was not comfortable on the court and in the fourth game he committed a double foul and three errors that delivered the break in the tray to Spanish, who confirmed \ u00f3 in the next one and took the necessary distance (4-1) to win the first set comfortably. \ n \ nNot even with his own service was the Italian able, who in the sixth The game was 40-0, but the serve was broken with six straight points from Nadal, which went 5-1 and I only need 25 minutes to win the first set in the next set. \ n \ nIn the worst In the heat of the tournament, with 29 degrees and 58% humidity, Fognini does not move fast enough to defend himself against what he sees from the other side of the court. \ n \ And it is that Nadal jumped to the court very aware of how to play Italian, which he already knows well after 10 matches, of which he won 7, three of him It&#39;s a hard surface like Crandon Park. \ n \ nBut the victory was decided by the Spanish definitively in the ninth game, in which luck was on his side to break in 5-5 equal and finish the game with his service. \ n \ nNothing expects to win his first title this time in Miami, after the defeats of 2005, 2008, 2011 and 2014 and for that he must defeat Federer or Kyrgios, who they face in the other semifinal of the tournament. \ n \ nThe Spanish tennis player will play his fifth final in the Miami Master 1000 after beating Fognini in two sets. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7c6469230d8759e61fee55 &quot;,&quot; pub_date &quot;:&quot; 2017-03-31 00:00:00 &quot;}}

5c7b19e8230d8759e61c93c0	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Argentine Lucas Pratto gives victory to AtlÈtico Mineiro, who continues to follow&quot;, &quot;url&quot;: &quot;http://caracol.com .co / radio / 2015/07/26 / sports / 1437876387_298789.html &quot;,&quot; content &quot;:&quot; The Argentine Lucas Pratto signed today the victory of AtlÈtico Mineiro (1-0) against the modest Figueirense in the d \ u00e9th fifth day of the league and the Belo Horizonte team kept the leadership of the Brazilian Championship \ u00f1o. \ n \ nPratto scored in the second half with a foul goal and gave a break to AtlÈtico Mineiro, which sails at the top of the classification with 32 points, closely followed by the Corinthians, who tomorrow faces Coritiba. \ n \ nIn case of victory, the Corinthians could reach the Atlantic Mineiro in number of points, although by tie-break criteria it is unlikely that he will be able to snatch the first place. \ n \ nIn another of the matches of the day, the Sport of Recife tied to domicilia or 1-1 against the Guild and placed third in the table with 28 points, one step above the Porto Alegre team, although the result of both teams still depends on the rest of the matches of the day. \ n \ nIn the first hour, the Paranaense Atlantic won 2 to 1 to the Ava \ u00ed thanks to two goals from Marcos Guilherme and the Curitiba set sum 25 points, while the set of Florian \ u00f3polis remained with 17 points. \ N \ nThe fifteenth day will be completed by Santos-Joinville, Chapecoense-Fluminense, Sao Paulo-Cruzeiro, Ponte Preta-Internacional, Coritiba-Corinthians, Goi \ u00e1s-Flamengo and Vasco da Gama-Palmeiras. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7b19e8230d8759e61c93c0 &quot;,&quot; pub_date &quot;:&quot; 2015-07-26 00:00:00 &quot;}}

5c7e08df230d8759e62403c8	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Wings Foundation signs agreement for early childhood in Panama&quot;, &quot;url&quot;: &quot;http://caracol.com.co/ radio / 2014/09/09 / entertainment / 1410271680_406935.html &quot;,&quot; content &quot;:&quot; A pilot project for the creation of four Child and Family Orientation Centers launched the Wings Foundation in Panama \ u00e1 \ n \ nFor this purpose, the entity&#39;s executive director, Juan Antonio Pungiluppi, signed an agreement with the Minister of Social Development of Panama, Alcib \ u00edades V \ u00e1squez Vel \ u00e1squez \ n \ nThe Foundation Alas, of which the Colombian singer Shakira is an activist, works to promote policies for the protection of children from 0 to 6 years old, belonging to families that are in a condition of high vulnerability \ n \ nA communiquÈ states that the agreement signed in Panama is intended to implement a pilot qualification project for up to four D Centers e Child and Family Guidance (COIF) for quality improvement \ n \ nThe signed document defines, among others, the functions and roles of each of the parties, where the Foundation on the one hand Alas will be in charge of leading the infrastructure adjustments and coordinating the technical assistance that seeks to provide support for the strengthening of the practices in the Centers. On the other hand, MIDES will guarantee the sustainability and maintenance of the Centers \ n \ n \ u201cThe signing of this agreement is a step forward in promoting the early childhood development of our region with the best of the partners, the Government of Panama \ u00e1. We are convinced that this union of efforts, between Alas and the Ministry of Social Development, will open the way for innovation in the offer of services that this brother is leading in favor of the child. We could not be happier to realize this whole dream in Panama, the countries where this great Latin American early childhood movement was born, called Alas, &quot;said its executive director.&quot;, &quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7e08df230d8759e62403c8 &quot;,&quot; pub_date &quot;:&quot; 2014-09-09 00:00:00 &quot;}}

5c72b719230d8759e6071859	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;The last wounded in the accident were transferred to Bogot \ u00e1&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2010/04/21 / nacional / 1271825280_992081.html? Int = masinfo &quot;,&quot; content &quot;:&quot; Captain Alejandro Suesc \ u00fan and professional soldier Jairo Suarez, transferred from Chaparral Tolima after the accident of the two helicopters \ u00f3pteros, were the last to be sent to Bogot \ u00e1, hours after having been attended in the Medilasser clinic of Neiva \ n \ nYour transfer to the capital of the country took place after having received attention to their minor burns and fractures, which they suffered during the accident.The other two injured were received at the General Hospital of Neiva with General Joya, who died in the emergency room, but subsequently they were also Transfers to Bogot \ u00e1, where one of them died \ u00f3 \ n \ nThe body of General Fernando Joya Duarte was sent to Bogot \ u00e1 in the early hours of Wednesday, after the respective recognition and the diligence of the uprising, advanced by men of the Police, assigned to the Sikh. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c72b719230d8759e6071859 &quot;,&quot; pub_date &quot;:&quot; 2010-04-20 00:00:00 &quot;}}

5c7bfc0f230d8759e61ee546	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;On alert Usaqu \ u00e9n and Ciudad Bol \ u00edvar for new rainy season in Bogot \ u00e1&quot;, &quot;url&quot;: &quot;http: // snail .com.co / radio / 2011/03/02 / bogota / 1299045240_433316.html? int = masinfo &quot;,&quot; content &quot;:&quot; At least one thousand homes on the periphery of Bogot \ u00e1 are in danger of sliding down the detachment of land generated by the increase in rainfall \ n \ nThe director of the city&#39;s Emergency Assistance Center, Guillermo Escobar, informed that in the towns of Usaqu \ u00e9n, Ciudad Bol \ u00edvar, Usme and San Cristobal They have an evacuation order \ n \ n \ u201cIn Usaqu \ u00e9n there are 50 high-risk homes, in Usme 200, in San Cristobal the same \ u201d, explained the official, who indicated that on many occasions he must relocate at least 3 times to the same family, since they don&#39;t want to leave their homes &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7bfc0f230d8759e61ee546 &quot;,&quot; pub_date &quot;:&quot; 2011-03-02 00:00:00 &quot; }}

5c7575a7230d8759e60e4b7b	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;At least 13 dead and 35 wounded in a church attack north of Cairo&quot;, &quot;url&quot;: &quot;http://caracol.com. co / radio / 2017/04/09 / international / 1491727745_977556.html &quot;,&quot; content &quot;:&quot; At least 13 people have died and about 35 have been injured by the explosion of a bomb inside a church in the Egyptian city Tanta, located 120 kilometers north of Cairo, according to Egyptian Ministry of Health spokesman Jaled Muyahed. \ n \ nIn statements to Egyptian state television, Muyahed said the bomb caused 35 injured, a figure that security sources raised to 45. \ n \ nThe Coptic Christian minority celebrates Palm Sunday in Egypt today, which marks the beginning of Holy Week. \ n \ nSeg \ u00fan indicated to Efe sources of security and Civil Protection, the outbreak of the bomb took place inside the church of \ &quot;Mar Guergues \&quot; (St. George, in Arabic). \ N \ nThe Police \ u00eda has agreed donated the area, while a team of artisans has come to the place to look for other possible artifacts. \ n \ nThis attack occurs 20 days before the visit of Pope Francis, who plans to move to Egypt the next 28 and April 29 on his first trip to the Middle East. \ N \ nOn December 11, 28 faithful of the Coptic Christian minority died in an attack by a suicide bomber against a church located next to the Cairo Cathedral in Cairo Al Abasiya neighborhood. &quot;,&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c7575a7230d8759e60e4b7b &quot;,&quot; pub_date &quot;:&quot; 2017-04-09 00:00:00 &quot;}}

5c7ce974230d8759e6213618	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Santa Fe rotates before Huila and reserves his team for the Recopa&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio /2016/08/15/deportes/1471275575_402580.html &quot;,&quot; content &quot;:&quot; Independiente Santa Fe returns to the League after passing through Japan where he won the Suruga Bank Cup. Today against Huila from 3: 15 PM, visit Huila at Guillermo Plazas Alcid at the close of the eighth date of the Liga \ u00c1guila. \ N \ nGustavo Costas focuses on River Plate for the South American Recopa, but does not neglect the League, where the fourth position With 12 points he has the quiet group, more untrusted, and that is why in Neiva with an alternate team he will seek to add in a place that has cost him in the last few years. \ n \ nCastellanos, Anchico, Balanta , Pico, Kevin Salazar and Agudelo, the Costas base to continue on the right path. \ N \ nFor his part, Huila marches 16 \ u00b0 with just seven units and arrives with the obligation to win to get closer to the group or of the eight best. \ n \ nThe game will be directed by Nolberto Ararat del Valle, with the assistance of G \ u00e9neco Ruidiaz and Jorge \ u00c1lvarez. \ n \ nPossible formation of Santa Fe: \ n \ nLeandro Castellanos ; Yuli \ u00e1n Anchico, Yamith Cuesta, H \ u00e9ctor Urrego, Leyvin Balanta; Leonardo Pico, Sebasti \ u00e1n Salazar; Kevin Salazar, Joao Rodr? Uguez; Freddy Salazar and Jonathan Agudelo. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c7ce974230d8759e6213618 &quot;,&quot; pub_date &quot;:&quot; 2016-08-15 00:00:00 &quot;}}

5c7d4ee5230d8759e62231d4	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Aduriz approaches the leadership of Luis Su \ u00e1rez and Griezmann&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/ 2016/10/16 / sports / 1476651872_754874.html &quot;,&quot; content &quot;:&quot; Athletic Bilbao striker Aritz Aduriz signed \ u00f3 in the Basque derby against Real Sociedad for his fifth goal in LaLiga Santander, to stand at only one both from the head shared by the Uruguayan Luis Su \ u00e1rez and the Frenchman Antoine Griezmann. \ n \ nAduriz signed a great goal in San Mam \ u00e9s to match the Argentine Leo Messi with five goals. &quot;In addition, the third of both Brazil&#39;s Deyverson with Alav \ u00e9s and several doublets. They were signed by Mario Su \ u00e1rez for Valencia and at the win of El Madrigal Manu Trigueros and the Italian Roberto Soriano. \ n \ n - Qualification of scorers (8th day): \ n \ n- With 6 goals: Griezmann (FRA) (AtlÈtico de Madrid); Luis Su \ u00e1rez (URU). \ N \ n- With 5 goals: Aduriz (Athletic); M essi (ARG) (1p) (Barcelona). \ n \ n- With 4 goals: Rafinha (BRA) and Neymar (BRA) (1p) (Barcelona); Rub \ u00e9n Castro (Betis); Gerard Moreno (Espanyol); Sansone (ITA) (Villarreal). \ N \ n- With 3 goals: Deyverson (BRA) (Alav \ u00e9s); Correa (ARG), Carrasco (BEL) and Gameiro (FRA) (AtlÈtico de Madrid); Tana (Las Palmas); Szymanowski (ARG) (Legan \ u00e9s); Benzema (FRA) and Bale (GAL) (Real Madrid); Willian Jos \ u00e9 (BRA) (Real Sociedad); Sarabia (1p), Ben Yedder (FRA) and Vietto (ARG) (Seville); Duje Cop (CRO) (2p) (Sporting); Mario Su \ u00e1rez (Valencia). \ N \ n- With 2 goals: Ra \ u00fal Garc \ u00eda (Athletic); Fernando Torres (1p) and Gait \ u00e1n (ARG) (AtlÈtico de Madrid); Rakitic (CRO), Arda Turan (TUR) and Piqu \ u00e9 (Barcelona); Joaqu \ u00edn and \ u00c1lex Alegr \ u00eda (Betis); Pione Sisto (DIN) and Aspas (1p) (Celtic); Celso Borges (CRC) (Sports); Pedro Le \ u00f3n (Eibar); Piatti (ARG) (Espanyol); Mehdi Carcela-Gonz \ u00e1lez (BEL) and Artem Kravets (UKR) (Granada); Araujo (ARG), El Zhar (MAR) and Kevin-Prince Boateng (GHA) (Las Palmas); Gabriel Pires (BRA) (Legan \ u00e9s); Sandro (Malaga); Sergio Le \ u00f3n (Osasuna); Cristiano Ronaldo (POR), Isco, Marco Asensio and Sergio Ramos (Real Madrid); Vela (MEX) (1p) and Zurutuza (Real Sociedad); Nasri (FRA) and Franco V \ u00e1zquez (ITA) (Seville); Santi Mina (Valencia); Roberto Soriano (ITA), Bruno Soriano (2p) and Manu Trigueros (Villarreal). \ N \ n- With 1 goal: Ibai, Manu Garc \ u00eda, Gaizka Toquero, Edgar, Camarasa and Laguardia (Alav \ u00e9s); Williams, Muniain, San Jos \ u00e9, Balenziaga, Borja Viguera and Laporte (FRA) (Athletic); Koke and Tiago (POR) (AtlÈtico de Madrid); Mathieu (FRA) (Barcelona); Cejudo (Betis); Rossi (ITA), Orellana (CHI), Hugo Mallo and &#39;Tucu&#39; Hern \ u00e1ndez (CHI) (Celtic); Mosquera, Lucas (1p) and Babel (HOL) (Sports); Beb \ u00e9 (POR), Sergi Enrich, Ramis, Nano and Fran Rico (Eibar); Hern \ u00e1n P \ u00e9rez (PAR), V \ u00edctor S \ u00e1nchez and Leo Baptistao (BRA) (Espanyol); Alberto Bueno, Boga (FRA) and Ezequiel Ponce (ARG) (Granada); Momo, Marko Livaja (CRO), Viera (1p), Vicente G \ u00f3mez and David Garc \ u00eda (Las Palmas); David Timor, Diego Rico, V \ u00edda D \ u00edaz and Luciano Neves (BRA) (Legan \ u00e9s); Charles (BRA), Diego Llorente, Juanpi (VEN), En-Nesyri (MAR), Rosales (VZL) and Doubt (POR) (M·laga); Oriol Riera, David Garc \ u00eda, Fran M \ u00e9rida and Roberto Torres (1p) (Osasuna); James (COL), Marcelo (BRA), Pepe (POR), Danilo (BRA), Modric (CRO), \ u00c1lvaro Morata, Varane (FRA) and Kroos (ALE) (Real Madrid); \ u00cd \ u00f1igo Mart \ u00ednez, Yuri and Juanmi (Real Sociedad); Carlos Fern \ u00e1ndez, Kiyotake (JPN) and Mercado (ARG) (Seville); Carlos Castro, Nacho Cases, V? Uctor Rodr \ u00edguez and Sergio (Sporting); Medr \ u00e1n, Nani (POR), Rodrigo (BRA), Garay (ARG) and Parejo (1p) (Valencia); Bakambu (FRA), Jaume Costa, Samu Castillejo and Pato (BRA) (Villarreal). \ N \ n- In own door: Laguardia (Alav \ u00e9s, against Valencia); Wass (Celtic, against Villarreal); Unai Garc \ u00eda (Osasuna, against Real Sociedad); Illarramendi (Real Sociedad, against Eibar); Mathieu (Barcelona, against Celta). EFE. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c7d4ee5230d8759e62231d4 &quot;,&quot; pub_date &quot;:&quot; 2016-10-16 00:00:00 &quot;}}

5c74916a230d8759e60c005a	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;There are already seven attacks on the Fortul police station, Arauca this year,&quot; &quot;url&quot;: &quot;http: / /caracol.com.co/radio/2018/04/20/regional/1524195916_703926.html &quot;,&quot; content &quot;:&quot; Groups outside the law do not cease their hostilities in the department of Arauca. The night of this Thursday was harassed the Police station of the municipality of Fortul. \ n \ n Preliminary information indicates that by 9:00 p.m., organizations outside the law from strategic sites and using long weapons attacked with gunfire to the institution that is located right in the center and the main town of this Araucanian town. \ n \ nThe action caused fear and anxiety among the civilian population that preferred to take shelter in their homes before being the target of a lost bullet, while the commerce sector closed its doors In the action no injured personnel were present in the institution. \ n \ nIn the area, on the border with Venezuela, the guerrilla of the National Liberation Army (ELN) is present. \ n \ nAnd kilometers closer to the border, in the municipality of Arauquita , armed men who were traveling on a motorcycle, intercepted a vehicle attached to Empresa Ox \ u00edgenos del Llano, in the road corridor in the center of La Esmeralda. \ n \ nThe driver was forced to take the car on a route uncovered and then proceeded to retain for several hours this person who subsequently released and ended up staying with the 4 thousand liters of oxygen. Those responsible for this action were identified as FARC dissidents. &quot;,&quot; Date_added &quot;: null,&quot; _id &quot;:&quot; 5c74916a230d8759e60c005a &quot;,&quot; pub_date &quot;:&quot; 2018-04-19 00:00:00 &quot;}}

5c6fc4b1230d8759e6ff6816	{&quot;status&quot;: &quot;success&quot;, &quot;data&quot;: {&quot;title&quot;: &quot;Dark panorama of press freedom in Colombia&quot;, &quot;url&quot;: &quot;http://caracol.com.co/radio/2012/05/ 03 / nacional / 1336019340_681249.html &quot;,&quot; content &quot;:&quot; The Colombian Federation of Journalists, Fecolper, informed that in the last year the attempted homicide against journalists in the country has tripled, reflecting that freedom of the press is threatened, the union denounces today, world press freedom world, the case of Mario Esteban Lopez, a journalist from Ipiales, Nari \ u00f1o, who was illegally held by a couple of subjects who took him to a solitary site about 20 km from Ipiales, where he was beaten and sprayed with gasoline, with serious intentions of being cremated, a plan that was frustrated because the matches were wet with fuel and the intervention \ u00f3n of a police patrol \ u00eda \ n \ nTambi \ u00e9n also denounced the fate of H \ u00e9ctor Rodr \ u00edguez, director of the station Veterana FM, in Popay \ u00e1n, Cauca, who was attacked with a submachine gun with a silencer at the hands of a couple of hitmen who was captured \ n \ nAdriana Hurtado, president of the Colombian Federation of Journalists, said that between 2011 and 2012, three journalists have been killed in the country, and reported more than 202 cases of aggression against the free exercise of journalism \ n \ nIllegal mining, drug trafficking and political corruption These are some issues that regional journalists are not putting on the media agenda for fear of threats and aggressions. In addition, judicial harassment, through claims for insult and slander, affects journalism and leaves it in the face of legal insecurity, &quot;&quot; date_added &quot;: null,&quot; _id &quot;:&quot; 5c6fc4b1230d8759e6ff6816 &quot;,&quot; pub_date &quot;:&quot; 2012- 05-02 00:00:00 &quot;}}

